var search_json_index = [
    
          
        {
            "title": "&quot;И.М&quot; на Кони Палмен - да пишеш за щастието, което боли",
            "url": "/bookreviews/2021/09/10/09-54-%D0%B8-%D0%BC-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BD%D0%B8-%D0%BF%D0%B0%D0%BB%D0%BC%D0%B5%D0%BD-%D0%B4%D0%B0-%D0%BF%D0%B8%D1%88%D0%B5%D1%88-%D0%B7%D0%B0-%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%B1%D0%BE%D0%BB%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "И.М., Исха Майер, Кони Палмен, Аквариус, рецензия, роман",
            "date": "2021-09-10 00:00:00 +0000",
            "image": "/Uploads/isha.jpg",
            "author": "Antonia",
            "subtitle": "В автобиографичния си роман нидерландската писателка приема това предизвикателство, като разделя книгата на две глави: едната посветена на голямата й любов с холандския журналист Исха Майер, а другата - на смъртта му"
        } 
        ,
        
    
  
          
        {
            "title": "Писателят Красимир Димовски с отзив за сборника &quot;Потъване в мъртво море&quot;",
            "url": "/bookreviews/2021/08/31/11-27-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%B8%D1%80-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%81-%D0%BE%D1%82%D0%B7%D0%B8%D0%B2-%D0%B7%D0%B0-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5.html",
            "category": "bookreviews",
            "category2": "mybooks",
            "tags": "Потъване в мъртво море, Красимир Димовски, рецензия , разкази, Антония Апостолова",
            "date": "2021-08-31 00:00:00 +0000",
            "image": "/Uploads/potyvanevmyrtvomore.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Имаш такъв усет за думата, за нейния цвят и мирис, за „омерзението“ и „обичта“ в клетките й, и ги разграждаш и събираш с такава лекота, сякаш това ти е вродено&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Мястото Янтара&quot; - за живота като &quot;място, което носи собственото ни име&quot;",
            "url": "/bookreviews/2021/08/30/09-02-%D0%BC%D1%8F%D1%81%D1%82%D0%BE%D1%82%D0%BE-%D1%8F%D0%BD%D0%B0%D1%82%D0%B0%D1%80%D0%B0-%D0%B7%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BD%D0%BE%D1%81%D0%B8-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8-%D0%B8%D0%BC%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "мястото Янтара, Керана Ангелова, Фабер, рецензия",
            "date": "2021-08-30 00:00:00 +0000",
            "image": "/Uploads/myastotoyantara1.jpeg",
            "author": "Antonia",
            "subtitle": "Има истории, които може да разкаже само Керана Ангелова, и начин, по който може да го направи само тя - разпознаваеми, специфични, нейни"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Световна поезия - Сологуб, Елиът, къминс, Борхес, Ферлингети... (част 2)",
            "url": "/kolonkata-na-georgi-cankov/2021/07/28/10-19-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B5%D0%B7%D0%B8%D1%8F-%D1%81%D0%BE%D0%BB%D0%BE%D0%B3%D1%83%D0%B1-%D0%B5%D0%BB%D0%B8%D1%8A%D1%82-%D0%BA%D1%8A%D0%BC%D0%B8%D0%BD%D1%81-%D0%B1%D0%BE%D1%80%D1%85%D0%B5%D1%81-%D1%84%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B3%D0%B5%D1%82%D0%B8-%D1%87%D0%B0%D1%81%D1%82-2.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Елиът, Сологуб, Ферлингети, Дилън Томас, Борхес, поезия",
            "date": "2021-07-28 00:00:00 +0000",
            "image": "/Uploads/kgt27july.jpg",
            "author": "Guest",
            "subtitle": "Изключителна е заслугата на издателство „Сонм“ да преоткрие един от най-значимите представители на Сребърния век, в чиято съдба до голяма степен са кодирани причините за болшевишката революция и особената роля на демонологията в руското общество и в руската култура"
        } 
        ,
        
    
  
          
        {
            "title": "Мъдростта на детството в &quot;Момичето, което предсказваше миналото&quot;, или за миналото, направено от бъдеще",
            "url": "/bookreviews/2021/07/27/10-42-%D0%BC%D1%8A%D0%B4%D1%80%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%88%D0%B5-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Момичето което предсказваше миналото, Красимир Димовски, Хермес, рецензия, разкази",
            "date": "2021-07-27 00:00:00 +0000",
            "image": "/Uploads/momichetokoetopredskazvashe.jpg",
            "author": "Antonia",
            "subtitle": "Именно чрез &quot;представянето&quot; се случва осмислянето на този непознат и привидно непонятен възрастен свят - смисълът, който децата му придават, се мести между властта на буквалното и мощта на всевъзможното"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Световна поезия - Песоа, Роденбах, Верхарен, Сологуб (част 1)",
            "url": "/kolonkata-na-georgi-cankov/2021/07/26/08-45-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B5%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%81%D0%BE%D0%B0-%D1%80%D0%BE%D0%B4%D0%B5%D0%BD%D0%B1%D0%B0%D1%85-%D0%B2%D0%B5%D1%80%D1%85%D0%B0%D1%80%D0%B5%D0%BD-%D1%81%D0%BE%D0%BB%D0%BE%D0%B3%D1%83%D0%B1-%D1%87%D0%B0%D1%81%D1%82-1.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Верхарен, Песоа, Сологуб, Роденбах, поезия, колонката на Георги Цанков",
            "date": "2021-07-26 00:00:00 +0000",
            "image": "/Uploads/kgt26july.jpg",
            "author": "Guest",
            "subtitle": "Тя е тайнствена и необяснима с прости думи, но започне ли човек да чете, завинаги остава в него – като мехлем, но и като рана. Голямата поезия, връхлитаща от Небесата или от бездната на Преизподнята, заредена с нашите страхове и трепети, с вълшебното ни желание да запомним сънищата си и да ги разкажем така, сякаш общуваме с други сънуващи"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Пътеписи от Шашавия&quot; - бележки на отсядащия човек",
            "url": "/bookreviews/2021/07/22/10-56-%D0%BF%D1%8A%D1%82%D0%B5%D0%BF%D0%B8%D1%81%D0%B8-%D0%BE%D1%82-%D1%88%D0%B0%D1%88%D0%B0%D0%B2%D0%B8%D1%8F-%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BE%D1%82%D1%81%D1%8F%D0%B4%D0%B0%D1%89%D0%B8%D1%8F-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Пътеписи от Шашавия, Румяна Чолакова, Сонм, рецензия, разкази",
            "date": "2021-07-22 00:00:00 +0000",
            "image": "/Uploads/patepisi-ot-shashaviya-30.jpg",
            "author": "Antonia",
            "subtitle": "Човекът, който се задържа достатъчно време на едно - обикновено екзотично и далечно - място, за да открои цивилизационните разлики с него, но и да разпознае неизбежните човешки сходства, да намери неочаквани паралели и да установи, че изграждането на стереотипи е двустранен процес"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кутия за спомени&quot; със събраното от Констанин Петров",
            "url": "/bookreviews/2021/07/20/11-56-%D0%BA%D1%83%D1%82%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%B1%D1%80%D0%B0%D0%BD%D0%BE%D1%82%D0%BE-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D0%BD-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Константин Петров, Жанет 45, разкази, Кутия за спомени",
            "date": "2021-07-20 00:00:00 +0000",
            "image": "/Uploads/228826_b.jpg",
            "author": "Antonia",
            "subtitle": "Дали не съществува някаква неустоима тенденция мъжете ни писатели на определена възраст да разтварят пред нас своите поовехтели кутии за спомени и с увличащо сладкодумие да полагат в ръцете ни безценните реликви на детството и младостта си?"
        } 
        ,
        
    
  
          
        {
            "title": "Извънреден &quot;четвъртък&quot; на Георги Цанков: За новата журналистика (част 2)",
            "url": "/kolonkata-na-georgi-cankov/2021/07/17/19-32-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D1%87%D0%B0%D1%81%D1%82-2.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "новата журналистика, Колонката на Георги Цанков",
            "date": "2021-07-17 00:00:00 +0000",
            "image": "/Uploads/kgt17july1.jpg",
            "author": "Guest",
            "subtitle": "За съжаление, политическата реалност в родината ни, безпринципното противопоставяне, лъжите и корупцията, не само ни поставят на едно от последните места по свобода на словото, те ни обричат на „балканизация“, на безмозъчно робуване на стереотипи и предразсъдъци"
        } 
        ,
        
    
  
          
        {
            "title": "Извънреден &quot;четвъртък&quot; на Георги Цанков: За новата журналистика (част 1)",
            "url": "/kolonkata-na-georgi-cankov/2021/07/16/17-41-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD%D1%80%D0%B5%D0%B4%D0%B5%D0%BD-%D1%87%D0%B5%D1%82%D0%B2%D1%8A%D1%80%D1%82%D1%8A%D0%BA-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%B6%D1%83%D1%80%D0%BD%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0-%D1%87%D0%B0%D1%81%D1%82-1.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Колонката на Георги Цанков, нова журналистика",
            "date": "2021-07-16 00:00:00 +0000",
            "image": "/Uploads/kgt16june.jpg",
            "author": "Guest",
            "subtitle": "Слава Богу, урожаят е изключително богат, дори ако трябва да съм честен, необозрим. Ние вече можем да надникнем в тайните на модерната журналистика и да си отговорим категорично на какво се дължи тежкото положение на медиите в България"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Годината на магическото мислене&quot; - докато още мислим, че смъртта е поправима",
            "url": "/bookreviews/2021/07/15/10-17-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D1%82%D0%BE-%D0%BC%D0%B8%D1%81%D0%BB%D0%B5%D0%BD%D0%B5-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D1%83%D1%80%D0%B0-%D0%B8-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D0%B3-%D0%BD%D0%B0-%D1%83%D0%BC%D0%B8%D1%80%D0%B0%D0%BD%D0%B5%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Джоун Дидиън, Годината на магическото мислене, Лист, рецензия, роман",
            "date": "2021-07-15 00:00:00 +0000",
            "image": "/Uploads/godinata-na-magicheskoto-mislene-30.jpg",
            "author": "Antonia",
            "subtitle": "В книгата писателката, омъжена за новелиста, сценариста и литературния критик Грегъри Джон Дън, проследява годината в живота си след смъртта на най-близкото й същество - нейния съпруг Джон Грегъри Дън"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Кирил Кръстев, Красимир Димовски, Кевин Бари, Тома Клер и още",
            "url": "/kolonkata-na-georgi-cankov/2021/07/12/09-47-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB-%D0%BA%D1%80%D1%8A%D1%81%D1%82%D0%B5%D0%B2-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%BC%D0%B8%D1%80-%D0%B4%D0%B8%D0%BC%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D0%BA%D0%B5%D0%B2%D0%B8%D0%BD-%D0%B1%D0%B0%D1%80%D0%B8-%D1%82%D0%BE%D0%BC%D0%B0-%D0%BA%D0%BB%D0%B5%D1%80-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Константин Петров, Емилия Милчева, Красимир Димовски, Бета Наур, Тома Клер, Николай Ценков, Людмила Филипова, Кирил Кръстев, Кевин Бари",
            "date": "2021-07-12 00:00:00 +0000",
            "image": "/Uploads/kgt12june.jpg",
            "author": "Guest",
            "subtitle": "На бюрото ми се натрупаха много достойни за представяне творби, а имам напълно човешкото намерение да си дам и месец почивка. Затова ще ми простите, това се отнася и за великолепните автори, че ще бъда пределно кратък и ясен"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Керван за гарвани&quot; - за човеколюбивата ирония на Емине Садкъ",
            "url": "/bookreviews/2021/06/30/10-07-%D0%B5%D0%BC%D0%B8%D0%BD%D0%B5-%D1%81%D0%B0%D0%B4%D0%BA%D1%8A-%D0%B8-%D0%BA%D0%B5%D1%80%D0%B2%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%B3%D0%B0%D1%80%D0%B2%D0%B0%D0%BD%D0%B8-%D0%BE%D0%B1%D0%B5%D1%89%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D1%81%D0%B2%D0%B5%D0%B6%D0%BE-%D0%B8-%D0%B8%D1%80%D0%BE%D0%BD%D0%B8%D1%87%D0%BD%D0%BE-%D0%BF%D0%B5%D1%80%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Емине Садкъ, Керван за гарвани, Фабер, рецензия, роман",
            "date": "2021-06-30 00:00:00 +0000",
            "image": "/Uploads/kervanzagarvani.jpg",
            "author": "Antonia",
            "subtitle": "Младо перо, което в следващите книги - надявам се и вярвам - ще се развива и задълбочава в жанра на сатирата и ще е също толкова злободневно и забавно"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Христо Карастоянов, Рада Александрова, Антония Апостолова и още",
            "url": "/kolonkata-na-georgi-cankov/2021/06/25/09-11-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D1%80%D0%B0%D0%B4%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%B0-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Антония Апостолова, Нас които ни няма, Рада Александрова, Мирча Картареску, Виолета Воева, Христо Карастоянов, Бей Дао, Сол Белоу, Ива Спиридонова",
            "date": "2021-06-25 00:00:00 +0000",
            "image": "/Uploads/kgt25june.jpg",
            "author": "Guest",
            "subtitle": "Досънувани са всички чудеса, които изричат или изстрадват героите на творбите, пуснали в нас пустините от липсващите жестове и думи. Така е както с високоинтелектуалната и изпълнена с иронично възприемане на света проза на Сол Белоу или на Христо Карастоянов, така и с трагичните прозрения на Рада Александрова и на Антония Апостолова, или с „разпятията с различен ръст“, предложени ни от Ива Спиридонова"
        } 
        ,
        
    
  
          
        {
            "title": "Нинко Кирилов: В поезията си повдигам теми от графата &quot;Нека не говорим за това сега&quot;",
            "url": "/interviews/2021/06/24/12-42-%D0%BD%D0%B8%D0%BD%D0%BA%D0%BE-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%B2-%D0%BF%D0%BE%D0%B5%D0%B7%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%B8-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0%D0%BC-%D1%82%D0%B5%D0%BC%D0%B8-%D0%BE%D1%82-%D0%B3%D1%80%D0%B0%D1%84%D0%B0%D1%82%D0%B0-%D0%BD%D0%B5%D0%BA%D0%B0-%D0%BD%D0%B5-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8%D0%BC-%D0%B7%D0%B0-%D1%82%D0%BE%D0%B2%D0%B0-%D1%81%D0%B5%D0%B3%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Нинко Кирилов, Scribens, Падане завинаги, интервю",
            "date": "2021-06-24 00:00:00 +0000",
            "image": "/Uploads/ninko2.jpg",
            "author": "Antonia",
            "subtitle": "Аз вярвам в нещо друго: &quot;Пиши за това, което искаш да знаеш&quot;. Различно е. Затова и линията между автобиографичния елемент и фикцията се размива"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Олив Китридж&quot; - за глада, който всички изпитваме до самия край",
            "url": "/bookreviews/2021/06/22/10-28-%D0%BE%D0%BB%D0%B8%D0%B2-%D0%BA%D0%B8%D1%82%D1%80%D0%B8%D0%B4%D0%B6.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Олив Китридж, Елизабет Страут, Кръг, роман, рецензия, ревю",
            "date": "2021-06-22 00:00:00 +0000",
            "image": "/Uploads/olivkitridzh.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Олив Китрдиж&quot; е най-хубавата книга, която прочетох най-малкото от началото на годината досега. Дано от &quot;Кръг&quot; скоро да издадат и нейното продължение Olive, Again"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Прекъсването на самсара&quot; от Елена Алексиева - разкази за граничното",
            "url": "/bookreviews/2021/06/15/14-23-%D0%BF%D1%80%D0%B5%D0%BA%D1%8A%D1%81%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D1%81%D0%B0%D1%80%D0%B0-%D0%BE%D1%82-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Елена Алексиева, Прекъсването на самсара, Жанет 45, рецензия, разкази",
            "date": "2021-06-15 00:00:00 +0000",
            "image": "/Uploads/2j.jpg",
            "author": "Antonia",
            "subtitle": "От всички прочетени от български сборници с разкази през последната една-две години този е може би най-концептуалният, най-световно звучащият, най-близкият до собственото му светоусещане и писане"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Кърт Вонегът, Елена Алексиева, Аксиния Михайлова и още",
            "url": "/kolonkata-na-georgi-cankov/2021/06/11/09-06-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BA%D1%8A%D1%80%D1%82-%D0%B2%D0%BE%D0%BD%D0%B5%D0%B3%D1%8A%D1%82-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B0%D0%BA%D1%81%D0%B8%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Гузел Яхина, Аксиния Михайлова, Елена Алексиева, Кърт Вонегът, Марк Галеоти, Гергина Дворецка",
            "date": "2021-06-11 00:00:00 +0000",
            "image": "/Uploads/kgt11june.jpg",
            "author": "Guest",
            "subtitle": "Пишех леко и с огромно удоволствие. Така е, когато разполагаш с великолепни книги и особено щом осъзнаеш, че всъщност си се отказал от заниманията с литературна критика и си превърнал срещата си с творбите в личен, изповеден разговор, в който се опитваш да въвлечеш и колкото е възможно повече мислещи хора"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Част последна&quot; от Роберт Зееталер – финалното действие в симфонията на живота на Густав Малер",
            "url": "/bookreviews/2021/06/10/10-54-%D1%87%D0%B0%D1%81%D1%82-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80-%D1%84%D0%B8%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D0%B5-%D0%B2-%D1%81%D0%B8%D0%BC%D1%84%D0%BE%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D1%83%D1%81%D1%82%D0%B0%D0%B2-%D0%BC%D0%B0%D0%BB%D0%B5%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Роберт Зееталер, Последна част, Лист, рецензия, роман",
            "date": "2021-06-10 00:00:00 +0000",
            "image": "/Uploads/chast-posledna.jpg",
            "author": "Antonia",
            "subtitle": "В крайна сметка &quot;Последна част&quot; е колкото разказ-преговор на минимално творчески интерпретирани биографични данни, толкова и една биография отвъд видимото"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Херцог&quot; на Сол Белоу - вече и на български",
            "url": "/newbooks/2021/06/09/09-49-%D1%85%D0%B5%D1%80%D1%86%D0%BE%D0%B3-%D0%BD%D0%B0-%D1%81%D0%BE%D0%BB-%D0%B1%D0%B5%D0%BB%D0%BE%D1%83-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Херцог, Сол Белоу, Лист, роман, нова книга",
            "date": "2021-06-09 00:00:00 +0000",
            "image": "/Uploads/herzog.jpg",
            "author": "Antonia",
            "subtitle": "Романът, който е изтъкан от иронията и самоиронията на Сол Белоу, преплита сюжета с непрекъснати препратки към религията, историята и политиката"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Година на Маймуната&quot; - една година от живота на Пати Смит в скитания, спомени и загуби",
            "url": "/bookreviews/2021/06/08/10-54-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BC%D1%83%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%82%D0%B8-%D1%81%D0%BC%D0%B8%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Година на Маймуната, Пати Смит, Лист, мемоар, рецензия",
            "date": "2021-06-08 00:00:00 +0000",
            "image": "/Uploads/godinatanamaymunata.jpg",
            "author": "Antonia",
            "subtitle": "2016 е преломна не само за рок звездата, но и за Америка, която избира новия си президент Доналд Тръмп. Смит ни среща с нея в третия си мемоар"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Ела и ме спаси&quot; - Емилия Милчева с разкази за пропаданията и спасенията",
            "url": "/bookreviews/2021/06/04/14-40-%D0%B5%D0%BB%D0%B0-%D0%B8-%D0%BC%D0%B5-%D1%81%D0%BF%D0%B0%D1%81%D0%B8-%D0%B5%D0%BC%D0%B8%D0%BB%D0%B8%D1%8F-%D0%BC%D0%B8%D0%BB%D1%87%D0%B5%D0%B2%D0%B0-%D1%81-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Жанет 45, Емилия Милчева, Ела и ме спаси, разкази, рецензия",
            "date": "2021-06-04 00:00:00 +0000",
            "image": "/Uploads/elaimespasi.jpg",
            "author": "Antonia",
            "subtitle": "В личния си фейсбук профил Емилия Милчева често пуска комични и малко тъжни статуси с хаштаг &quot;моите университети&quot;, в които разказва за дочутото и видяното в градския транспорт или на улицата. Сборникът й с разкази е сериозно литературно продължение на тази линия на човеколюбиво внимание към ближния"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Тракийски легенди&quot; на Кристина Димитрова - един по-различен урок по история (откъс)",
            "url": "/newbooks/2021/06/03/09-05-%D1%82%D1%80%D0%B0%D0%BA%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%BE-%D1%80%D0%B0%D0%B7%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D1%83%D1%80%D0%BE%D0%BA-%D0%BF%D0%BE-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Кристина Димитрова, Тракийски легенди, Софтпрес, нова книга",
            "date": "2021-06-03 00:00:00 +0000",
            "image": "/Uploads/pages-from-trakiiski_legendi.jpg",
            "author": "Antonia",
            "subtitle": "Tова е втората нейна книга, която излиза с логото на &quot;Софтпрес&quot; след &quot;Български митични създания&quot;, като този път Кристина Димитрова влиза в ролята както на автор, така и на талантлив илюстратор"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нас, които ни няма&quot; - новият роман на Антония Апостолова",
            "url": "/newbooks/2021/06/02/09-58-%D0%BD%D0%B0%D1%81-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BD%D0%B8-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0.html",
            "category": "newbooks",
            "category2": "mybooks",
            "tags": "Нас които ни няма, Антония Апостолова, Жанет 45, нова книга, роман",
            "date": "2021-06-02 00:00:00 +0000",
            "image": "/Uploads/koricankn.jpg",
            "author": "Antonia",
            "subtitle": "„Много добър стил. Чудесно построени изречения, ритъм, образност, майсторски описани сцени. Конструкцията с двете огледални части и финалът са много добри писателски решения.“ (Яна Букова)"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Момчетата от &quot;Никел&quot; - история за счупените момчета ",
            "url": "/bookreviews/2021/06/01/12-09-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B8%D0%BA%D0%B5%D0%BB-%D0%B1%D0%B0%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%BB%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D1%80%D0%B8%D0%B7%D0%BC%D0%B0%D1%82%D0%B0-%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B0%D1%81%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Колсън Уайтхед, Момчетата от Никел, роман, рецензия, Лист",
            "date": "2021-06-01 00:00:00 +0000",
            "image": "/Uploads/nickel_boys_cover.jpg",
            "author": "Antonia",
            "subtitle": "Прототипът на измислената от Колсън Уайтхед академия &quot;Никел&quot; е реално съществувалото училище за момчета &quot;Дозиър&quot;, превърнало се от възможност за реабилитация на проблемни младежи в сцена на дългогодишни злоупотреби, изнасилвания и физически жестокости, много от които завършват със смъртта на възпитаниците, заравяни в анонимни гробове зад училището"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Уди Алън, Елизабет Страут, Санджив Сахота, Деметра Дулева и още",
            "url": "/kolonkata-na-georgi-cankov/2021/05/29/18-17-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%83%D0%B4%D0%B8-%D0%B0%D0%BB%D1%8A%D0%BD-%D0%B5%D0%BB%D0%B8%D0%B7%D0%B0%D0%B1%D0%B5%D1%82-%D1%81%D1%82%D1%80%D0%B0%D1%83%D1%82-%D1%81%D0%B0%D0%BD%D0%B4%D0%B6%D0%B8%D0%B2-%D1%81%D0%B0%D1%85%D0%BE%D1%82%D0%B0-%D0%B4%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B0-%D0%B4%D1%83%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Уди Алън, Санджив Сахота, Елизабет Страут, Деметра Дулева, Яворов, Димитър Шумналиев, Кърт Левиант",
            "date": "2021-05-29 00:00:00 +0000",
            "image": "/Uploads/kgt29may.jpg",
            "author": "Guest",
            "subtitle": "Дълго мислех какво обединява повечето от книгите, които съм подготвил да представя тази седмица. Внезапно ми хрумна, че голямата тема е личният живот и еротичното чувство, пречупени през призмата на преображенията на времената. А също и различията, които обуславят трагичните усещания"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Животът като следобедна дрямка&quot; - разкази-притчи за съвременния човек",
            "url": "/bookreviews/2021/05/25/11-11-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D1%8A%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%BE%D0%B1%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B4%D1%80%D1%8F%D0%BC%D0%BA%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%BF%D1%80%D0%B8%D1%82%D1%87%D0%B8-%D0%B7%D0%B0-%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8%D1%8F-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Боян Тончев, Смъртта като следобедно чувство, Жанет 45, рецензия, разкази",
            "date": "2021-05-25 00:00:00 +0000",
            "image": "/Uploads/zhivotytkatosledobednadryamka.jpg",
            "author": "Antonia",
            "subtitle": "Обединява ги най-вече иронията в светогледа и в езика на автора, както и прекрачването на реалността в териториите на магическия реализъм"
        } 
        ,
        
    
  
          
        {
            "title": "За &quot;Болка&quot; на Цруя Шалев - по-силна е единствено безсебичната любов",
            "url": "/bookreviews/2021/05/21/11-18-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%86%D1%80%D1%83%D1%8F-%D1%88%D0%B0%D0%BB%D0%B5%D0%B2-%D0%BF%D0%BE-%D1%81%D0%B8%D0%BB%D0%BD%D0%B0-%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%B1%D0%B5%D0%B7%D1%81%D0%B5%D0%B1%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Цруя Шалев, Жанет 45, Болка, рецензия, ревю, роман",
            "date": "2021-05-21 00:00:00 +0000",
            "image": "/Uploads/bolka-zhanet-45.jpg",
            "author": "Antonia",
            "subtitle": "Изкушението да бъде възкресено миналото и да се продължи оттам, където сме спрели, дава горивото на този роман за личностното израстване"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Мия Коту, Роберт Зееталер, Цруя Шалев, Деляна Манева, Катерина Хапсали и още",
            "url": "/kolonkata-na-georgi-cankov/2021/05/14/19-03-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BC%D0%B8%D1%8F-%D0%BA%D0%BE%D1%82%D1%83-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80-%D1%86%D1%80%D1%83%D1%8F-%D1%88%D0%B0%D0%BB%D0%B5%D0%B2-%D0%B4%D0%B5%D0%BB%D1%8F%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B5%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0-%D1%85%D0%B0%D0%BF%D1%81%D0%B0%D0%BB%D0%B8-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Филипа Грегъри,  Роберт Зееталер, Катерина Хапсали, Иван Маразов, Деляна Манева, Цруя Шалев, Емили Дикинсън, Мия Коту",
            "date": "2021-05-14 00:00:00 +0000",
            "image": "/Uploads/kgt14may.jpg",
            "author": "Guest",
            "subtitle": "&quot;Не ми се сърдете, ако не откриете някое от любимите си нови заглавия – не си мислете, че не съм го видял. Просто, след като забавих ритъма, по-трудно подреждам приоритетите&quot;, пише критикът"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Край никой път&quot; на Мия Коту - за чудесата в тихото предградие на битието",
            "url": "/bookreviews/2021/04/29/13-01-%D0%BA%D1%80%D0%B0%D0%B9-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B9-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%8F-%D0%BA%D0%BE%D1%82%D1%83-%D0%B7%D0%B0-%D1%87%D1%83%D0%B4%D0%B5%D1%81%D0%B0%D1%82%D0%B0-%D0%B2-%D1%82%D0%B8%D1%85%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B8%D1%82%D0%B8%D0%B5%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Мия Коту,  Жанет 45, разкази, рецензия",
            "date": "2021-04-29 00:00:00 +0000",
            "image": "/Uploads/krainikoipat.jpg",
            "author": "Antonia",
            "subtitle": "Мия Коту се определя като &quot;щатен биолог и писател в свободното си време&quot; - време, което явно е било достатъчно, за да издаде над 20 книги в различни жанрове, преведени на около също толкова езика, и да се превърне в най-превеждания мозамбикски писател"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Доброволецът&quot; - историята на едно немислимо човеколюбие",
            "url": "/bookreviews/2021/04/26/10-38-%D0%B4%D0%BE%D0%B1%D1%80%D0%BE%D0%B2%D0%BE%D0%BB%D0%B5%D1%86%D1%8A%D1%82-%D0%B8%D0%B7%D1%83%D0%BC%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D1%81%D0%BA%D0%B8%D1%8F-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%B2%D0%B8%D1%82%D0%BE%D0%BB%D0%B4-%D0%BF%D0%B8%D0%BB%D0%B5%D1%86%D0%BA%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Джак Феъруедър, Доброволецът, документална, рецензия, Колибри",
            "date": "2021-04-26 00:00:00 +0000",
            "image": "/Uploads/dobrovolеtsat.jpg",
            "author": "Antonia",
            "subtitle": "Романът на Джак Феъруедър, който разказва за полския герой Витолд Пилецки, попада в графата на сериозните документални четива за &quot;Аушвиц&quot; и е отличена с престижната британска награда &quot;Коста&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Геният на писателя Тобайъс Улф, или картография на твърде човешкото",
            "url": "/bookreviews/2021/04/23/12-34-%D0%B3%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0-%D1%82%D0%BE%D0%B1%D0%B0%D0%B9%D1%8A%D1%81-%D1%83%D0%BB%D1%84-%D0%B8%D0%BB%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B5-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Тобайъс Улф, разкази, рецензия",
            "date": "2021-04-23 00:00:00 +0000",
            "image": "/Uploads/ourstorybegins.jpg",
            "author": "Antonia",
            "subtitle": "Няма да бъде ни най-малко преувеличение, ако нарека Тобайъс Улф един от най-великите живи американски писатели, особено на кратка проза"
        } 
        ,
        
    
  
          
        {
            "title": "Излезе &quot;Момчетата от &quot;Никел&quot; - роман, който донесе втори &quot;Пулицър&quot; на Колсън Уайтхед",
            "url": "/newbooks/2021/04/21/10-44-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B8%D0%BA%D0%B5%D0%BB-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D0%B4%D0%BE%D0%BD%D0%B5%D1%81%D0%B5-%D0%B2%D1%82%D0%BE%D1%80%D0%B8-%D0%BF%D1%83%D0%BB%D0%B8%D1%86%D1%8A%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D1%81%D1%8A%D0%BD-%D1%83%D0%B0%D0%B9%D1%82%D1%85%D0%B5%D0%B4.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Момчетата от Никел, Колсън Уайтхед, Лист, нова книга, роман",
            "date": "2021-04-21 00:00:00 +0000",
            "image": "/Uploads/nickel_boys_cover.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Фабрики за болка&quot; – така американският писател Колсън Уайтхед нарича поправителните училища в САЩ. Едно от тях е в центъра на романа му"
        } 
        ,
        
    
  
          
        {
            "title": "За &quot;Неудобството на вечерта&quot;, в което се проявява истинската ни същност",
            "url": "/bookreviews/2021/04/20/09-58-%D0%B7%D0%B0-%D0%BD%D0%B5%D1%83%D0%B4%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5%D1%80%D1%82%D0%B0-%D0%B2-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D1%8F%D0%B2%D1%8F%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8-%D1%81%D1%8A%D1%89%D0%BD%D0%BE%D1%81%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Марийке Лукас Райнефелд, Неудобството на вечерта, ICU, роман, рецензия",
            "date": "2021-04-20 00:00:00 +0000",
            "image": "/Uploads/neudobstvoto-na-vecherta-30.jpg",
            "author": "Antonia",
            "subtitle": "Една от целите, и качествата, на този тип романи е способността им да &quot;смущават&quot;, въпреки че българската дума трудно може да пресъздаде богатството на смисъла в английското to disturb"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Айн Ранд, Кундера, Януш Корчак, Кирил Христов и още",
            "url": "/kolonkata-na-georgi-cankov/2021/04/18/13-12-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B0%D0%B9%D0%BD-%D1%80%D0%B0%D0%BD%D0%B4-%D0%BA%D1%83%D0%BD%D0%B4%D0%B5%D1%80%D0%B0-%D1%8F%D0%BD%D1%83%D1%88-%D0%BA%D0%BE%D1%80%D1%87%D0%B0%D0%BA-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Айн Ранд, Януш Корчак, Пресън Чайлд, Ленард Пийкоф, Румяна Халачева, Милан Кундера, Кирил Христов, Валерия Луизели",
            "date": "2021-04-18 00:00:00 +0000",
            "image": "/Uploads/kgt18april.jpg",
            "author": "Guest",
            "subtitle": "Да си сложиш таралеж в гащите – точно това е да обещаеш да пишеш за Айн Ранд и за новопоявилата се книга на Ленард Пийкоф &quot;Обективизмът: философията на Айн Ранд&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Минималистичната проза на Лидия Дейвис, или за граматиката на света",
            "url": "/bookreviews/2021/04/15/11-12-%D0%BC%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%B4%D0%B8%D1%8F-%D0%B4%D0%B5%D0%B9%D0%B2%D0%B8%D1%81-%D0%B8%D0%BB%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D1%8A%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B5%D0%B7%D0%B8%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Лидия Дейвис, разкази, рецензия",
            "date": "2021-04-15 00:00:00 +0000",
            "image": "/Uploads/collectedlydiadavis.jpg",
            "author": "Antonia",
            "subtitle": "Лидия Дейвис е един от най-важните съвременни американски разказвачи на кратка проза, която все още не е преведена у нас"
        } 
        ,
        
    
  
          
        {
            "title": "Марио Леви и животът в неговия &quot;Kварталът на погрешните избори&quot;",
            "url": "/bookreviews/2021/04/12/11-24-%D0%BC%D0%B0%D1%80%D0%B8%D0%BE-%D0%BB%D0%B5%D0%B2%D0%B8-%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D1%8A%D1%82-%D0%B2-%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB-%D0%BD%D0%B0-%D0%B3%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Марио Леви, Кварталът на грешните избори, Ерго, рецензия, роман",
            "date": "2021-04-12 00:00:00 +0000",
            "image": "/Uploads/kvartalyt-na-pogreshnite-izbori.jpg",
            "author": "Antonia",
            "subtitle": "Не можех на сто процента да се разбера с този роман, който въпреки всичко изчетох с любопитство към това &quot;какво ще се случи&quot; с героите. Известна пречка за мен беше характерният стил на автора"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Драго Янчар, Александър Шурбанов, Румяна Чолакова и още",
            "url": "/kolonkata-na-georgi-cankov/2021/04/10/14-32-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B4%D1%80%D0%B0%D0%B3%D0%BE-%D1%8F%D0%BD%D1%87%D0%B0%D1%80-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D1%88%D1%83%D1%80%D0%B1%D0%B0%D0%BD%D0%BE%D0%B2-%D1%80%D1%83%D0%BC%D1%8F%D0%BD%D0%B0-%D1%87%D0%BE%D0%BB%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Колонката на Георги Цанков, Румяна Чолакова, Георги Борисов, Александър Шурбанов, Драго Янчар, Ивана Бдрожич, Уолтър Скот, Марк Нелисен , Анна Топалджикова, Уолтър Тевис",
            "date": "2021-04-10 00:00:00 +0000",
            "image": "/Uploads/kgt10april.jpg",
            "author": "Antonia",
            "subtitle": "За разлика от всички, които по повод годишнините си „се отчитат“ с „избрано“, Шурбанов ни поднася „нови стихотворения и приписки“ в елегантния том „Закуска с нар“"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Бразилски храст&quot; - разходка из географията, времето и музиката",
            "url": "/bookreviews/2021/04/07/13-08-%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BB%D1%81%D0%BA%D0%B8-%D1%85%D1%80%D0%B0%D1%81%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Велина Минкова, Бразислки храст, Колибри, разкази, рецензия",
            "date": "2021-04-07 00:00:00 +0000",
            "image": "/Uploads/brazilskihrast3.jpg",
            "author": "Antonia",
            "subtitle": "Велина Минкова разказва истории, в които краят често идва внезапно, оставяйки читателят сам да донапише историята, или пък - защо не - да я остава именно такава, отворена"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Затрупана София&quot; събира спомените на поета Кирил Христов от началото на миналия век",
            "url": "/newbooks/2021/04/06/11-51-%D0%B7%D0%B0%D1%82%D1%80%D1%83%D0%BF%D0%B0%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B5%D1%82%D0%B0-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D0%BE%D1%82-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B2%D0%B5%D0%BA.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Кирил Христов, Затрупана София, нова книга, мемоари, Кръг",
            "date": "2021-04-06 00:00:00 +0000",
            "image": "/Uploads/zatrupana-sofia_korica.jpg",
            "author": "Antonia",
            "subtitle": "Книгата излиза под знака на издателство &quot;Кръг&quot; в навечерието на 142-рата годишнина от обявяване на София за столица"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Хамалинът Самуел&quot; - човеколюбивите разкази на Исак Самоковлия",
            "url": "/bookreviews/2021/03/31/11-29-%D1%85%D0%B0%D0%BC%D0%B0%D0%BB%D0%B8%D0%BD%D1%8A%D1%82-%D1%81%D0%B0%D0%BC%D1%83%D0%B5%D0%BB-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D0%BE%D0%BB%D1%8E%D0%B1%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%BD%D0%B0-%D0%B8%D1%81%D0%B0%D0%BA-%D1%81%D0%B0%D0%BC%D0%BE%D0%BA%D0%BE%D0%B2%D0%BB%D0%B8%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Хамалинът Самуел, Исак Самоковлия, Аквариус, разкази, рецензия",
            "date": "2021-03-31 00:00:00 +0000",
            "image": "/Uploads/hamalinat-samuel-31.jpg",
            "author": "Antonia",
            "subtitle": "С класически реализъм и всеобхватен поглед към динамиката на общността, но и с чувствително вглеждане в съкровените дълбини и тайните движения на човешката душа, Исак Самоковлия ни запознава с живота, грижите и мечтите на сараевските евреи"
        } 
        ,
        
    
  
          
        {
            "title": "На кого даваме &quot;Трети шанс&quot;. Разговор с Валя Мизийска за първия й роман",
            "url": "/interviews/2021/03/29/08-54-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%B3%D0%BE-%D0%B4%D0%B0%D0%B2%D0%B0%D0%BC%D0%B5-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D1%88%D0%B0%D0%BD%D1%81-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D1%81-%D0%B2%D0%B0%D0%BB%D1%8F-%D0%BC%D0%B8%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F-%D0%B9-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD.html",
            "category": "interviews",
            "category2": "bookreviews",
            "tags": "Валентина Мизийска, Трети шанс, Ентусиаст, рецензия , интервю",
            "date": "2021-03-29 00:00:00 +0000",
            "image": "/Uploads/treti-shans-valya.jpg",
            "author": "Antonia",
            "subtitle": "Исках да ми е лесно, защото имах да казвам трудни неща. Да говоря за границите на предателство, свободата в общуването, доверието, приятелството, прошката"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Кольо Николов, Марийке Лукас Райнефелд, Ан Апълбаум, Андрес Барба и още",
            "url": "/kolonkata-na-georgi-cankov/2021/03/26/14-47-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BB%D1%8C%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%BC-%D0%BB-%D1%80%D0%B0%D0%B9%D0%BD%D0%B5%D1%84%D0%B5%D0%BB%D0%B4-%D0%B0%D0%BD-%D0%B0%D0%BF%D1%8A%D0%BB%D0%B1%D0%B0%D1%83%D0%BC-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Ан Апълбаум, Марийке Лукас Райнефелд, Джак Феъруедър, Андрес Барба, Кольо Николов, Вал Макдърмид , Рилке",
            "date": "2021-03-26 00:00:00 +0000",
            "image": "/Uploads/kgt25march.jpg",
            "author": "Guest",
            "subtitle": "Възприемах написаното от писателите като Кольо Николов като безценно, тъй като те дръзко върнаха в обръщение зачеркнати теми – за любовта, за свободата, за самотата и за приятелството, за предателството и за ненaтоварената с идеологически фалшификати надежда"
        } 
        ,
        
    
  
          
        {
            "title": "Разказите на Фокнър - задължителна стъпка към прозата на американския класик",
            "url": "/bookreviews/2021/03/24/11-48-%D0%B7%D0%BB%D0%B0%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B5%D0%BA%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%84%D0%BE%D0%BA%D0%BD%D1%8A%D1%80-%D0%B7%D0%B0%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B0-%D1%81%D1%82%D1%8A%D0%BF%D0%BA%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%BF%D1%80%D0%BE%D0%B7%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Уилям Фокнър, Златна колекция, Бард, рецензия, разкази",
            "date": "2021-03-24 00:00:00 +0000",
            "image": "/Uploads/zlatnakoleckiqfaulkner.jpg",
            "author": "Antonia",
            "subtitle": "За онези, които тепърва посягат към големия разказвач и певец на американския юг, сборникът &quot;Златна колекция&quot; е може би добра отправна точка, която ще ги запознае не само с характерните за творчеството му теми, но и с много от героите, които се появяват и из големите му романи"
        } 
        ,
        
    
  
          
        {
            "title": "Кольо Николов и всеопрощаващото чувство към живота в последната му книга",
            "url": "/bookreviews/2021/03/22/11-22-%D0%BA%D0%BE%D0%BB%D1%8C%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%B8-%D0%B2%D1%81%D0%B5%D0%BE%D0%BF%D1%80%D0%BE%D1%89%D0%B0%D0%B2%D0%B0%D1%89%D0%BE%D1%82%D0%BE-%D1%87%D1%83%D0%B2%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D1%8A%D0%BC-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D1%83-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Кольо Николов, Котаракът на Рей Бредбъри, Лос Анджелис, Жанет 45",
            "date": "2021-03-22 00:00:00 +0000",
            "image": "/Uploads/kotarakytnaray.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Котаракът на Рей Бредбъри&quot; идва късно, но Слава Богу навреме, и за онези по-млади читатели е чудесен начин да се докоснат до специфичния разказвачески глас на писателя, който написа тази книга от Америка, където и до днес живее"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Рушди, Ишигуро, Олби, Прешерн и още",
            "url": "/kolonkata-na-georgi-cankov/2021/03/19/13-57-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%80%D1%83%D1%88%D0%B4%D0%B8-%D0%B8%D1%88%D0%B8%D0%B3%D1%83%D1%80%D0%BE-%D0%BE%D0%BB%D0%B1%D0%B8-%D0%BF%D1%80%D0%B5%D1%88%D0%B5%D1%80%D0%BD-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "",
            "tags": "Колонката на Герги Цанков, Салман Рушди, Казуо Ишигуро, Едуард Олби, Робър Галбрейт, Стефани маро Торнтън, Андрю Грос,  Райли Сейгър, Франце Прешерн, Оливър Бълоу",
            "date": "2021-03-19 00:00:00 +0000",
            "image": "/Uploads/kgt19march.jpg",
            "author": "Antonia",
            "subtitle": "Издателство „Лист“ отново изважда на дневен ред една от най-важните пиеси, създавани през 20 век: **„Кой се страхува от Вирджиния Улф“ от Едуард Олби**"
        } 
        ,
        
    
  
          
        {
            "title": "Александър Габровски: Човечеството е красиво заради своите грешки",
            "url": "/interviews/2021/03/17/12-29-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%B3%D0%B0%D0%B1%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D1%87%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B5-%D0%BA%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%BE-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D1%81%D0%B2%D0%BE%D0%B8%D1%82%D0%B5-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Александър Габровски, поезия, Жанет 45, И скакалците сънуват",
            "date": "2021-03-17 00:00:00 +0000",
            "image": "/Uploads/alexandergabrovski.jpg",
            "author": "Antonia",
            "subtitle": "С времето забелязах, че всеки ден поне по няколко пъти се питам „от това дали би станало добро стихотворение?“. Интересно ми е това наблюдение, отдръпване от собствената ми личност и ежедневие"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Моята година със Селинджър&quot; - портрет на един бранш, на едно поколение и на един писател",
            "url": "/bookreviews/2021/03/15/11-34-%D0%BC%D0%BE%D1%8F%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B4%D0%B6%D1%8A%D1%80-%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B1%D1%80%D0%B0%D0%BD%D1%88-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BA%D0%BE%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Джоана Рейкоф, Моята година със Селинджър, Селинджър, роман, рецензия, Кръг",
            "date": "2021-03-15 00:00:00 +0000",
            "image": "/Uploads/moyata-godina-sas-selindjar-koritsa.jpg",
            "author": "Antonia",
            "subtitle": "Макар да не предлага сензационни разкрития за Дж. Д. Селинджър, романът за пореден път потвърждава онова, което знаем за него, утвърждавайки славата му и най-вече силата на влиянието му върху поколения читатели"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Бернхард, Вонегът, Ляхова, Радинска, Мохамед Али и още",
            "url": "/kolonkata-na-georgi-cankov/2021/03/12/14-30-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%82-%D0%B1%D0%B5%D1%80%D0%BD%D1%85%D0%B0%D1%80%D0%B4-%D0%BA-%D0%B2%D0%BE%D0%BD%D0%B5%D0%B3%D1%8A%D1%82-%D0%B2-%D0%BB%D1%8F%D1%85%D0%BE%D0%B2%D0%B0-%D0%B2-%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B0-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Валентина Радинска , Весела Ляхова, Мохамед Али, Томас Бернхард, Кърт Вонегът, Греъм Обри",
            "date": "2021-03-12 00:00:00 +0000",
            "image": "/Uploads/kgc12march.jpg",
            "author": "Antonia",
            "subtitle": "От 1940 до 1946 г. епопеята на българите страдалци от Беломорието е пресъздадена по неповторим начин от Весела Ляхова. Потомката на бежанците осъзнава, че сме се освободители последни, тъй като сме се озовали &quot;во чрево адово&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "„Идва събота“ – разказите на Лусия Бърлин, или за болката, която си струва",
            "url": "/bookreviews/2021/03/08/09-04-%D0%B8%D0%B4%D0%B2%D0%B0-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%83%D1%81%D0%B8%D1%8F-%D0%B1%D1%8A%D1%80%D0%BB%D0%B8%D0%BD-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%B1%D0%BE%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D1%81%D0%B8-%D1%81%D1%82%D1%80%D1%83%D0%B2%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Лусия Бърлин, Кръг, Идва събота, Наръчник за чистачки, рецензия, разкази",
            "date": "2021-03-08 00:00:00 +0000",
            "image": "/Uploads/idva-sabota-koritsa.jpg",
            "author": "Antonia",
            "subtitle": "**Прозата на Лусия Бърлин не утешава, не дава уют и светлина, не повдига духа ви**, не подслажда и не украсява реалността. Но нейният дрезгав, гърлен глас (глас, който излиза и при понасяне на насилие, и при правене на любов) и онова което той ни казва определено си струват болката"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Исабел Алиенде, Силвия Томова, Катрин Панкол и още книги от жени",
            "url": "/kolonkata-na-georgi-cankov/2021/03/05/11-12-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B8%D1%81%D0%B0%D0%B1%D0%B5%D0%BB-%D0%B0%D0%BB%D0%B8%D0%B5%D0%BD%D0%B4%D0%B5-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D1%82%D0%BE%D0%BC%D0%BE%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D1%80%D0%B8%D0%BD-%D0%BF%D0%B0%D0%BD%D0%BA%D0%BE%D0%BB-%D0%B8-%D0%BE%D1%89%D0%B5-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BE%D1%82-%D0%B6%D0%B5%D0%BD%D0%B8.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "",
            "tags": "Катрин Панкол, Исабел Алиенде, Силвия Томова, Любослов, Джейн Харпър, Гергана Панчева, Павлина Павлова, Ким Лигет, Емма Мериът, Мери л. Тръмп",
            "date": "2021-03-05 00:00:00 +0000",
            "image": "/Uploads/kgt4march2021.jpg",
            "author": "Guest",
            "subtitle": "Страхотно събитие в културния ни живот е великолепно издадената антология на съвременната българска женска поезия &quot;Любослов&quot;, подготвена от Людмила Калоянова"
        } 
        ,
        
    
  
          
        {
            "title": "Разговор с Горан Войнович: Всяка история е своеобразна манипулация",
            "url": "/interviews/2021/03/04/11-29-%D0%B2%D1%81%D1%8F%D0%BA%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B5-%D1%81%D0%B2%D0%BE%D0%B5%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B8%D0%BF%D1%83%D0%BB%D0%B0%D1%86%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D1%81-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD-%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.html",
            "category": "interviews",
            "category2": "",
            "tags": "Горан Войнович, интервю, Смокинята, Югославия",
            "date": "2021-03-04 00:00:00 +0000",
            "image": "/Uploads/goran-vojnovic.jpg",
            "author": "Antonia",
            "subtitle": "Литературата е опит за разбиране на човека и най-хубавото доказателство, че разбирането не е нещо просто, а ние дори и вече не се стараем да сме разбираеми"
        } 
        ,
        
    
  
          
        {
            "title": "Излезе &quot;Моята година със Селинджър&quot; – поглед към личността на легендарния писател",
            "url": "/newbooks/2021/03/02/10-04-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BC%D0%BE%D1%8F%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0-%D1%81%D1%8A%D1%81-%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B4%D0%B6%D1%8A%D1%80-%D0%BF%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4-%D0%BA%D1%8A%D0%BC-%D0%BB%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B3%D0%B5%D0%BD%D0%B4%D0%B0%D1%80%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джоана Рейкоф, Моята година със Селинджър, нова книга, мемоари",
            "date": "2021-03-02 00:00:00 +0000",
            "image": "/Uploads/moyata-godina-sas-selindjar-koritsa.jpg",
            "author": "Antonia",
            "subtitle": "В мемоарния си роман Джоана Рейкоф разказва какво е да работиш за Селинджър в периода, когато той вече е легенда"
        } 
        ,
        
    
  
          
        {
            "title": "Сборникът &quot;Модерна любов&quot; - истински истории за любов, загуба и изкупление",
            "url": "/bookreviews/2021/03/01/12-02-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA%D1%8A%D1%82-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0-%D0%B8-%D0%B8%D0%B7%D0%BA%D1%83%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Модерна любов, Даниъл Джоунс, Хермес, сборник, разкази, рецензия",
            "date": "2021-03-01 00:00:00 +0000",
            "image": "/Uploads/moderna-lyubov-istinski-istorii-za-lyubov-zaguba-i-izkuplenie-30.jpg",
            "author": "Antonia",
            "subtitle": "Историите в изданието, повечето от които писани от професионални писатели, потвърждават убеждението на съставителя му, че любовта може да се опише много по-добре чрез примери вместо чрез определения"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Горан Войнович, Бърдаров, Добри Божилов, Неда Антонова и още",
            "url": "/kolonkata-na-georgi-cankov/2021/02/25/20-01-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD-%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE%D0%B2%D0%B8%D1%87-%D0%B1%D1%8A%D1%80%D0%B4%D0%B0%D1%80%D0%BE%D0%B2-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8-%D0%B1%D0%BE%D0%B6%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BD%D0%B5%D0%B4%D0%B0-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Колонката на Георги Цанков, Георги Цанков, Absolvo te, Георги Бърдаров, Георги Божилов, Цанко Серафимов, Марк Солонин, Девети, Кирил Камбарев, Неда Антонова, Смокинята, Горан Войнович, Цанко Живков, Самюел Пийпс, Наполеон",
            "date": "2021-02-25 00:00:00 +0000",
            "image": "/Uploads/kgt25feb.jpg",
            "author": "Guest",
            "subtitle": "&quot;В едно телевизионно предаване Бърдаров се възмущаваше от някакви поръчкови нападки срещу него. Уверявам го, че нито го нападам, нито пък някой ми е поръчал да се отнасям с резерви към романа&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кръг&quot; възраждат творбите на Кърт Вонегът в нови издания",
            "url": "/newbooks/2021/02/24/13-26-%D0%BA%D1%80%D1%8A%D0%B3-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D1%82-%D1%82%D0%B2%D0%BE%D1%80%D0%B1%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BA%D1%8A%D1%80%D1%82-%D0%B2%D0%BE%D0%BD%D0%B5%D0%B3%D1%8A%D1%82-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Кърт Вонегът, роман, нова книга, Механично пиано, Кръг",
            "date": "2021-02-24 00:00:00 +0000",
            "image": "/Uploads/mehanichno-piano_korica.jpg",
            "author": "Antonia",
            "subtitle": "Дебютният роман на легандарния американски писател - &quot;Механично пиано&quot;, излиза на пазара с твърди корици и нов дизайн"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Смокинята&quot; на Горан Войнович - семейна сага за паметта, бягствата и принадлежността",
            "url": "/bookreviews/2021/02/23/12-07-%D1%81%D0%BC%D0%BE%D0%BA%D0%B8%D0%BD%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD-%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE%D0%B2%D0%B8%D1%87-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D0%BD%D0%B0-%D1%81%D0%B0%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%B8-%D0%B1%D1%8F%D0%B3%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Смокинята, Горан Войнович, ICU, роман, рецензия",
            "date": "2021-02-23 00:00:00 +0000",
            "image": "/Uploads/smokinyata-goran-voinovich-icu-2021.jpg",
            "author": "Antonia",
            "subtitle": "Една от централните теми в този може би най-добър до момента роман на Войнович засяга паметта и забравата, и начина, по който те боравят с миналото"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Захари Карабашлиев, Лусия Бърлин, Фокнър, Майкъл Кейн, Буковски и още",
            "url": "/kolonkata-na-georgi-cankov/2021/02/18/20-32-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8-%D0%BA%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D1%88%D0%BB%D0%B8%D0%B5%D0%B2-%D0%BB%D1%83%D1%81%D0%B8%D1%8F-%D0%B1%D1%8A%D1%80%D0%BB%D0%B8%D0%BD-%D1%84%D0%BE%D0%BA%D0%BD%D1%8A%D1%80-%D0%BC%D0%B0%D0%B9%D0%BA%D1%8A%D0%BB-%D0%BA%D0%B5%D0%B9%D0%BD-%D0%B1%D1%83%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8-%D0%B8-%D0%BE%D1%89%D0%B5.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Колонката на Георги Цанков,  рецензия, Захари Карабашлиев, Опашката, Лусия Бърлин, Идва събота, Уилям Фокнър, Дивите палми, Чарлз Буковски , За пиенето, Майкъл Кейн, Даниъл Джоунс, Модерна любов, Робърт Галбрей , Тревожна кръв, Жени Костадинова, Маара, Ян Бибиян , Патиланци",
            "date": "2021-02-18 00:00:00 +0000",
            "image": "/Uploads/collage2.jpg",
            "author": "Guest",
            "subtitle": "Очаквайте ерудираните анализи на Георги Цанков всеки четвъртък на сайта и петък - на страницата на &quot;Литературни разговори&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Т. Сингер&quot;. Човекът като черна дупка  ",
            "url": "/bookreviews/2021/02/16/14-01-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D1%8A%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D1%87%D0%B5%D1%80%D0%BD%D0%B0-%D0%B4%D1%83%D0%BF%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%82-%D1%81%D0%B8%D0%BD%D0%B3%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B4%D0%B0%D0%B3-%D1%81%D1%83%D0%BB%D1%81%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Даг Сулста, Т. Сингер, Аквариус, роман, рецензия",
            "date": "2021-02-16 00:00:00 +0000",
            "image": "/Uploads/t-sing_r-akvarius.jpg",
            "author": "Antonia",
            "subtitle": "Ако тази книга на Даг Суслта не ви досади, което е част от заигравката в стила на Сулста, тя със сигурност нито за миг няма да ви е скучна. Нищо чудно да започнете да се оглеждате за Сингеровците около вас"
        } 
        ,
        
    
  
          
        {
            "title": "Колонката на Георги Цанков: Д. Бочев, Р. Докинс, Д. Б. Харт, К. Михайлов, П. Джонсън, Ст. Ливи, Д. Джоунс",
            "url": "/kolonkata-na-georgi-cankov/2021/02/11/18-37-%D0%BA%D0%BE%D0%BB%D0%BE%D0%BD%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%86%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B4-%D0%B1%D0%BE%D1%87%D0%B5%D0%B2-%D1%80-%D0%B4%D0%BE%D0%BA%D0%B8%D0%BD%D1%81-%D0%B4-%D0%B1-%D1%85%D0%B0%D1%80%D1%82-%D0%BA-%D0%BC%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2-%D0%BF-%D0%B4%D0%B6%D0%BE%D0%BD%D1%81%D1%8A%D0%BD-%D1%81%D1%82-%D0%BB%D0%B8%D0%B2%D0%B8-%D0%B4-%D0%B4%D0%B6%D0%BE%D1%83%D0%BD%D1%81.html",
            "category": "kolonkata-na-georgi-cankov",
            "category2": "kolonkata-na-georgi-cankov",
            "tags": "Колонката на Георги Цанков, Георги Цанков",
            "date": "2021-02-11 00:00:00 +0000",
            "image": "/Uploads/kgz1.jpg",
            "author": "Guest",
            "subtitle": "Проникновените отзиви на Георги Цанков за новоиздадените у нас книги вече ще се появяват редовно всяка седмица и в специално организираната за него рубрика в &quot;Литературни разговори&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Романът на Уилям Фокнър &quot;Дивите палми&quot; за пръв път на български",
            "url": "/newbooks/2021/02/10/09-35-%D0%BD%D0%B5%D0%B8%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%83%D0%B8%D0%BB%D1%8F%D0%BC-%D1%84%D0%BE%D0%BA%D0%BD%D1%8A%D1%80-%D0%B4%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%BF%D0%B0%D0%BB%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D1%8A%D0%B2-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Уилям Фокнър, Лист, роман, нова книга, Дивите палми",
            "date": "2021-02-10 00:00:00 +0000",
            "image": "/Uploads/divite_palmi.jpg",
            "author": "Antonia",
            "subtitle": "Първоначално Уилям Фокнър озаглавява романа си &quot;Ако те забравя, Йерусалиме&quot;, което е препратка към библейски псалм. В името на търговския успех обаче издателите му го променят на &quot;Дивите палми&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Островът в небето&quot; - приключение в деконструкция на патриотарски митове",
            "url": "/bookreviews/2021/02/09/11-46-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2%D1%8A%D1%82-%D0%B2-%D0%BD%D0%B5%D0%B1%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%B4%D0%B5%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BC%D0%B8%D1%82%D0%BE%D0%B2%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Островът в небето, Антон Борисов, Жанет 45, рецезния, роман",
            "date": "2021-02-09 00:00:00 +0000",
            "image": "/Uploads/ostrovat_v_nebeto_anton_borisov.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Островът в небето&quot; всъщност ни среща със същите главни герои като от &quot;Селото на самодивата&quot;, загатвайки, че книгите на Антон Борисов биха могли да се превърнат в (детективска) поредица"
        } 
        ,
        
    
  
          
        {
            "title": "На български излиза Лусия Бърлин, призната за литературен гений след смъртта си",
            "url": "/newbooks/2021/02/05/12-05-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BB%D1%83%D1%81%D0%B8%D1%8F-%D0%B1%D1%8A%D1%80%D0%BB%D0%B8%D0%BD-%D0%BF%D1%80%D0%B8%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B5%D0%BD-%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9-%D1%81%D0%BB%D0%B5%D0%B4-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D1%81%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лусия Бърлин, Идва събота, Кръг, нова книга, разкази",
            "date": "2021-02-05 00:00:00 +0000",
            "image": "/Uploads/idva-sabota-koritsa.jpg",
            "author": "Antonia",
            "subtitle": "Неподражаемият стил на Бърлин е семпъл и ясен и изцяло кореспондира с темите, които тя засяга в разказите си – чудото на обикновения живот, където трудностите, с които самата авторка се сблъсква, са представени с хумор и самоирония, живо и почти документално"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Албум с истории&quot; - една силно помирителна книга за вечното през гласа на личното",
            "url": "/bookreviews/2021/02/04/13-16-%D0%B0%D0%BB%D0%B1%D1%83%D0%BC-%D1%81-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%B4%D0%BE%D0%BD%D0%B8%D1%81-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D1%83.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Албум с истории, ICU, рецензия, Андонис Георгиу",
            "date": "2021-02-04 00:00:00 +0000",
            "image": "/Uploads/album-s-istorii-30.jpg",
            "author": "Antonia",
            "subtitle": "Прекрасният полифоничен роман на Андонис Георгиу е едно кълбо от истории, което ту се заплита, ту се разплита в панорамен изглед към вчерашен и днешен Кипър"
        } 
        ,
        
    
  
          
        {
            "title": "Най-важното се разиграва под клепачите. Разговор с Чавдар Ценов",
            "url": "/interviews/2021/02/01/09-53-%D0%BD%D0%B0%D0%B9-%D0%B2%D0%B0%D0%B6%D0%BD%D0%BE%D1%82%D0%BE-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B8%D0%B3%D1%80%D0%B0%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B4-%D0%BA%D0%BB%D0%B5%D0%BF%D0%B0%D1%87%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D1%81-%D1%87%D0%B0%D0%B2%D0%B4%D0%B0%D1%80-%D1%86%D0%B5%D0%BD%D0%BE%D0%B2.html",
            "category": "interviews",
            "category2": "",
            "tags": "Чавдар Ценов, Сонм, интервю, Имало един ден",
            "date": "2021-02-01 00:00:00 +0000",
            "image": "/Uploads/chavdarcenov.jpg",
            "author": "Antonia",
            "subtitle": "През 2020 г. издателство &quot;Сонм&quot; публикува сборник с избрани разкази и стихове на Чавдар Ценов, озаглавен &quot;Имало един ден&quot;, който съдържа текстове от 70-те години до днес. Това е и формалният повод за това интервю"
        } 
        ,
        
    
  
          
        {
            "title": "Новият роман на Захари Карабашлиев &quot;Опашката&quot; излиза на 8 февруари",
            "url": "/newbooks/2021/01/27/09-47-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%B8-%D0%BA%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D1%88%D0%BB%D0%B8%D0%B5%D0%B2-%D0%BE%D0%BF%D0%B0%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-8-%D1%84%D0%B5%D0%B2%D1%80%D1%83%D0%B0%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Опашката, Захари Карабашлиев, Сиела, роман, нова книга",
            "date": "2021-01-27 00:00:00 +0000",
            "image": "/Uploads/opashkata.jpg",
            "author": "Antonia",
            "subtitle": "„Опашката” (Сиела, 2021) съчетава в себе си елементи на дистопичната фантастика, любовния романс, политическата сатира и драмата на абсурда"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Опит за екстаз&quot; от Димитър Бочев –  роман равносметка на българския дисидент",
            "url": "/newbooks/2021/01/26/09-21-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82-%D0%B7%D0%B0-%D0%B5%D0%BA%D1%81%D1%82%D0%B0%D0%B7-%D0%BE%D1%82-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D0%B1%D0%BE%D1%87%D0%B5%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%80%D0%B0%D0%B2%D0%BD%D0%BE%D1%81%D0%BC%D0%B5%D1%82%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F-%D0%B4%D0%B8%D1%81%D0%B8%D0%B4%D0%B5%D0%BD%D1%82.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Димитър Бочев, Сиела, Опит за екстаз, нова книга, роман",
            "date": "2021-01-26 00:00:00 +0000",
            "image": "/Uploads/opitzaekstaz.jpg",
            "author": "Antonia",
            "subtitle": "Писателят дисидент и журналист, един от най-непоколебимите и ярки гласове на Радио &quot;Свободна Европа&quot; и един от близките приятели и редактори на Георги Марков, обръща погледа си назад"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Обвивки живот&quot; на Симона Попеску – за детството с любов и омерзение",
            "url": "/bookreviews/2021/01/22/09-25-%D0%BE%D0%B1%D0%B2%D0%B8%D0%B2%D0%BA%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%BD%D0%B0-%D1%81%D0%B8%D0%BC%D0%BE%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BF%D0%B5%D1%81%D0%BA%D1%83-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%81-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B8-%D0%BE%D0%BC%D0%B5%D1%80%D0%B7%D0%B5%D0%BD%D0%B8%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "роман, Симона Попеску, Гутенберг, рецензия, Обвивки живот",
            "date": "2021-01-22 00:00:00 +0000",
            "image": "/Uploads/obvivkizhivot.jpg",
            "author": "Antonia",
            "subtitle": "Езикът в &quot;Обвивки живот&quot; е едно от най-големите предизвикателства, с неговите &quot;мрежовидни капани от думи&quot;, както ги нарича самата писателка"
        } 
        ,
        
    
  
          
        {
            "title": "Лили Йовнова: Липсва ми всяка версия на момичето, което съм оставяла на някое летище",
            "url": "/interviews/2021/01/19/10-01-%D0%BB%D0%B8%D0%BB%D0%B8-%D0%B9%D0%BE%D0%B2%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BB%D0%B8%D0%BF%D1%81%D0%B2%D0%B0-%D0%BC%D0%B8-%D0%B2%D1%81%D1%8F%D0%BA%D0%B0-%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B8%D1%87%D0%B5%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%81%D1%8A%D0%BC-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B5-%D0%BB%D0%B5%D1%82%D0%B8%D1%89%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Лили Йовнова, Кураж сърце, Жанет 45, поезия, интервю",
            "date": "2021-01-19 00:00:00 +0000",
            "image": "/Uploads/lilyjovnova.jpg",
            "author": "Antonia",
            "subtitle": "Хубавото на поезията е постоянството ѝ, мисля си за нея като снимка на конкретен момент, не като видео. В този смисъл, не виждам как може да се говори за нейно порастване"
        } 
        ,
        
    
  
          
        {
            "title": "Нюансирани размисли по антиутопичния роман &quot;Резиденцията&quot; на Георги Тенев",
            "url": "/bookreviews/2021/01/13/12-40-%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%82%D0%B5%D0%BD%D0%B5%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Георги Тенев, Резиденцията, Колибри, рецензия, роман",
            "date": "2021-01-13 00:00:00 +0000",
            "image": "/Uploads/rezidenciyata3.jpg",
            "author": "Antonia",
            "subtitle": "Романът възнамерява да изследва дълбочините механизми на властта и трансформациите на личността във и срещу тази власт, като оригиналното е, че поставя темата за екологията и природата на централно място и прокарва разделителна линия между старостта и зрелостта, от една страна, и наивната младост"
        } 
        ,
        
    
  
          
        {
            "title": "Две редки заглавия на Оруел излизат в нови издания",
            "url": "/newbooks/2021/01/06/13-06-%D0%B4%D0%B2%D0%B5-%D1%80%D0%B5%D0%B4%D0%BA%D0%B8-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BE%D1%80%D1%83%D0%B5%D0%BB-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джорд Оруел, Кръг, нова книга, роман, Не оставяй аспидистрата да увехне, Глътка въздух",
            "date": "2021-01-06 00:00:00 +0000",
            "image": "/Uploads/orwelldrugi.jpg",
            "author": "Antonia",
            "subtitle": "Двата романа &quot;Не оставяй аспидистрата да увехне&quot; и &quot;Глътка въздух&quot;, със своите високи литературни качества, разширяват представата на българските читатели за творчеството на един от най-знаменитите писатели на XX в."
        } 
        ,
        
    
  
          
        {
            "title": "&quot;1984&quot; и &quot;Фермата на животните&quot; от Джордж Оруел в нов превод и издания",
            "url": "/newbooks/2021/01/04/15-09-1984-%D0%B8-%D1%84%D0%B5%D1%80%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D0%BE%D1%80%D1%83%D0%B5%D0%BB-%D0%B2-%D0%BD%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B2%D0%BE%D0%B4-%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джордж Оруел, 1984, Фермата на животните, нова книга, роман, Сиела",
            "date": "2021-01-04 00:00:00 +0000",
            "image": "/Uploads/orwell-1800x1800.jpg",
            "author": "Antonia",
            "subtitle": "Изчезналият за десетилетия уводен текст от Оруел за &quot;Фермата на животните&quot; не е публикуван в първото издание по политически причини"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Живи&quot; на Ю Хуа - за китайския Лот и живота като смях през плач",
            "url": "/bookreviews/2020/12/28/12-32-%D0%B6%D0%B8%D0%B2%D0%B8-%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BB%D0%BE%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Живи, Ю Хуа, Жанет 45, роман, рецензия",
            "date": "2020-12-28 00:00:00 +0000",
            "image": "/Uploads/zhivi.jpg",
            "author": "Antonia",
            "subtitle": "Езикът на Фу-гуей е изпъстрен с пиперливи фрази, грубоват, по селски простоват, цветист и благодарение на него Ю Хуа постига тази немислима комбинация: читателят да се смее дори там, където се разказват най-скръбните събития"
        } 
        ,
        
    
  
          
        {
            "title": "Крис Клийв за оцеляването и разединението, за света вчера и днес, за последната и очакваната му книга",
            "url": "/interviews/2020/12/21/11-47-%D0%BA%D1%80%D0%B8%D1%81-%D0%BA%D0%BB%D0%B8%D0%B9%D0%B2.html",
            "category": "interviews",
            "category2": "",
            "tags": "Крис Клийв, На смелите се прощава, ICU, роман, интервю",
            "date": "2020-12-21 00:00:00 +0000",
            "image": "/Uploads/chriscleeve.jpg",
            "author": "Antonia",
            "subtitle": "В последните години моята родина, Великобритания, попадна под влиянието на патриотарски национализъм, който се корени в героичния спомен за себе си от времето на ВСВ. Опитвам се да възстановя едно по-човечно, по-нюансирано разбиране за тази национална памет, споделя авторът"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;На смелите се прощава&quot; - роман за любовта и себеостояването по време на война",
            "url": "/bookreviews/2020/12/16/12-14-%D0%BD%D0%B0-%D1%81%D0%BC%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D1%89%D0%B0%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%B8-%D1%81%D0%B5%D0%B1%D0%B5%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Крис Клийв, На смелите се прощава, ICU, роман, рецензия",
            "date": "2020-12-16 00:00:00 +0000",
            "image": "/Uploads/na-smelite-se-proshtava.jpg",
            "author": "Antonia",
            "subtitle": "Макар и исторически, и този роман на Крис Клийв предлага темите, които занимават и останалото му творчество: социалните и класови разделения, расизма, еманципацията, зависимостите, но най-вече начина, по който големите исторически събития моделират и пренаписват личните истории на малкия човек в тях"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Махалата на совите&quot; - за въжения мост на паметта от нашето преди до нашето после",
            "url": "/bookreviews/2020/12/10/15-53-%D0%BC%D0%B0%D1%85%D0%B0%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%B2%D1%8A%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BC%D0%BE%D1%81%D1%82-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BD%D0%B0%D1%88%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8-%D0%B8-%D0%BD%D0%B0%D1%88%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Махалата на совите, Горан Атанасов, Фама, разкази, рецензия",
            "date": "2020-12-10 00:00:00 +0000",
            "image": "/Uploads/mahalata-na-sovite-30.jpg",
            "author": "Antonia",
            "subtitle": "Разказите в този сборник са доволно лични, или поне такова е усещането - че са преминали през очите, слуха, спомените, семейството на автора си Горан Атанасов. Той пише за свои предшественици и свои съвременници - по тази логика, на два цикъла, е разделена и книгата"
        } 
        ,
        
    
  
          
        {
            "title": "Естер Херитсен: Винаги ме изненадва, когато читателите са ядосани или раздразнени от героите ми",
            "url": "/interviews/2020/12/08/11-58-%D0%B5%D1%81%D1%82%D0%B5%D1%80-%D1%85%D0%B5%D1%80%D0%B8%D1%82%D1%81%D0%B5%D0%BD.html",
            "category": "interviews",
            "category2": "",
            "tags": "Естер Херистсен, интервю, ICU, роман, Жажда",
            "date": "2020-12-08 00:00:00 +0000",
            "image": "/Uploads/esthergerritsen.jpg",
            "author": "Antonia",
            "subtitle": "Прогнозата ми е, че ще забравим всичко още щом бъдем ваксинирани. Сякаш ваксината е някакво магическо хапче, което ще унищожи новооткритата ни мъдрост. Силно песимистична съм"
        } 
        ,
        
    
  
          
        {
            "title": "Избрани разкази и откъси от дневници на Силвия Плат – за пръв път на блгарски",
            "url": "/newbooks/2020/12/05/10-43-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81%D0%B8-%D0%BE%D1%82-%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B0%D1%82-%D0%B7%D0%B0-%D0%BF%D1%80%D1%8A%D0%B2-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Силвия Плат, проза, разкази, Лист, нова книга",
            "date": "2020-12-05 00:00:00 +0000",
            "image": "/Uploads/dzhoni-panik-i-bibliyata-na-sanishtata.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът &quot;Джони Паник и Библията на сънищата&quot; се появява в превод на поетесата Надежда Радулова под знака на издателство &quot;Лист&quot;. Подборът на произведенията е правен от поета Тед Хюз"
        } 
        ,
        
    
  
          
        {
            "title": "Надежда Радулова: Езикът ни съдържа симптомите на едно протяжно боледуване",
            "url": "/interviews/2020/12/04/11-05-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0-%D1%80%D0%B0%D0%B4%D1%83%D0%BB%D0%BE%D0%B2%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Надежда Радулова, интервю, поезия, Жанет 45",
            "date": "2020-12-04 00:00:00 +0000",
            "image": "/Uploads/nadyaradulova.jpg",
            "author": "Antonia",
            "subtitle": "От момента, в който започнем да четем, в който се превърнем в читатели, малкият ни частен, ограничен свят става безкрайно голям. И няма връщане и затваряне обратно в малкия. Рискът е поет"
        } 
        ,
        
    
  
          
        {
            "title": "Особеният свят и причудливите герои в разказите на Цветелина Георгиева",
            "url": "/bookreviews/2020/12/01/11-34-%D0%BE%D1%81%D0%BE%D0%B1%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B2%D1%8F%D1%82-%D0%B8-%D0%BF%D1%80%D0%B8%D1%87%D1%83%D0%B4%D0%BB%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%B3%D0%B5%D1%80%D0%BE%D0%B8-%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8%D0%B5%D0%B2%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Цветелина Георгиева, да се наричаш Сахара, може ли да ме полюлееш, Жанет 45, разкази, рецензия",
            "date": "2020-12-01 00:00:00 +0000",
            "image": "/Uploads/tzvetelinageorgieva.jpg",
            "author": "Antonia",
            "subtitle": "Много често наративът се движи на ръба на действителността, визуализирайки и конкретизирайки различни фантазии, криввайки в особеното и чудатото, но въпреки този магически реализъм, връзката с нашия свят не се прокъсва, а остава плътна и силна"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Неспокойните&quot; на Лин Улман - за отчаяния копнеж и самотата между прочути родители",
            "url": "/bookreviews/2020/11/27/11-13-%D0%BD%D0%B5%D1%81%D0%BF%D0%BE%D0%BA%D0%BE%D0%B9%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D0%BD-%D1%83%D0%BB%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B8%D1%82%D0%B5-%D0%B4%D0%B5%D1%86%D0%B0-%D0%B8-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BD%D1%8F%D0%BC%D0%B0%D1%82-%D1%82%D1%8A%D1%80%D0%BF%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Лин Улман, Колибри, роман, мемоар, рецензия",
            "date": "2020-11-27 00:00:00 +0000",
            "image": "/Uploads/nespokoynite-30.jpg",
            "author": "Antonia",
            "subtitle": "Романът е далеч от стандартната биография, автобиография или мемоар и не проследява толкова факти и цели животи в тяхната хронология, колкото дребните детайли от взаимността с двама родители творци в едно несъстояло се семейство"
        } 
        ,
        
    
  
          
        {
            "title": "Габриела Манова: Тъгата не е линеен процес, времето лекува временно",
            "url": "/interviews/2020/11/24/13-59-%D0%B3%D0%B0%D0%B1%D1%80%D0%B8%D0%B5%D0%BB%D0%B0-%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D1%82%D1%8A%D0%B3%D0%B0%D1%82%D0%B0-%D0%BD%D0%B5-%D0%B5-%D0%BB%D0%B8%D0%BD%D0%B5%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D1%81-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D0%BB%D0%B5%D0%BA%D1%83%D0%B2%D0%B0-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Габриела Манова, поезия, Жанет 45, интервю",
            "date": "2020-11-24 00:00:00 +0000",
            "image": "/Uploads/gabrielamanova.jpg",
            "author": "Antonia",
            "subtitle": "Боя се обаче, че създаването на кръгове или „затварянето“ на групи хора крие риск отношенията да станат неискрени, а критиката, която намирам за особено важна, да се стопи от съображения, които невинаги са в полза на авторите"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Три етажа&quot; - трите нива на психиката по Фройд в един роман за тъмната страна на семействата",
            "url": "/bookreviews/2020/11/19/12-55-%D1%82%D1%80%D0%B8-%D0%B5%D1%82%D0%B0%D0%B6%D0%B0-%D0%BD%D0%B0-%D0%B5%D1%88%D0%BA%D0%BE%D0%BB-%D0%BD%D0%B5%D0%B2%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%B7%D0%B2%D0%B8%D0%BA%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D1%8A%D0%BC-%D1%80%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B0-%D0%BB%D0%B0-%D1%84%D1%80%D0%BE%D0%B9%D0%B4.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ешкол Нево, рецензия, Колибри, роман, Три етажа",
            "date": "2020-11-19 00:00:00 +0000",
            "image": "/Uploads/tri-etazha-30.jpg",
            "author": "Antonia",
            "subtitle": "Всъщност най-хубавото в тази книга е, че авторът й Ешкол Нево ни оставя в морална неяснота - дали героите са прави и логични в действията си или са перфидни егоисти, следващи свой дневен ред, дали заслужават наказание или милост и разбиране"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Станков за безкрайната неповторимост на малкия живот в голямата литература",
            "url": "/interviews/2020/11/17/11-49-%D0%BA%D0%BE%D0%B9-%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B8-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%B8-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%82%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B8-%D1%81%D1%82%D0%B0%D1%80%D0%BE%D1%81%D1%82%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Иван Станков, Хермес, интервю, Вечерна сватба",
            "date": "2020-11-17 00:00:00 +0000",
            "image": "/Uploads/ivanstankov.jpg",
            "author": "Antonia",
            "subtitle": "Най-съвременната българска литература няма нужда от диагноза. Тя не боледува. Литературата никога не боледува. Боледуват обществата и често литературата се опитва да ги лекува, дори да ги подготвя за следваща фаза, казва Иван Станков в едно много лично интервю"
        } 
        ,
        
    
  
          
        {
            "title": "Тялото ни, доведено ad absurdum - Ясен Григоров за своя &quot;Телогинариум&quot;",
            "url": "/interviews/2020/11/11/11-29-%D1%82%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8-ad-absurdum-%D1%8F%D1%81%D0%B5%D0%BD-%D0%B3%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%81%D0%B2%D0%BE%D1%8F-%D1%82%D0%B5%D0%BB%D0%BE%D0%B3%D0%B8%D0%BD%D0%B0%D1%80%D0%B8%D1%83%D0%BC.html",
            "category": "interviews",
            "category2": "",
            "tags": "Телогинариум, Ясен Григоров, интервю, Точица, приказки",
            "date": "2020-11-11 00:00:00 +0000",
            "image": "/Uploads/yassengrigorov.jpg",
            "author": "Antonia",
            "subtitle": "Героят съм аз самият. Но в отношението ни към телата ни ние сме равни – мъжете и жените. Всички ги носим небрежно, като на игра, незабележимо дори като цяло, когато сме деца"
        } 
        ,
        
    
  
          
        {
            "title": "Цветозар Цаков: Използвам фантастичното, за да изпъкнат още по-ярко дребните нормалности ",
            "url": "/interviews/2020/11/10/11-03-%D1%86%D0%B2%D0%B5%D1%82%D0%BE%D0%B7%D0%B0%D1%80-%D1%86%D0%B0%D0%BA%D0%BE%D0%B2-%D0%B8%D0%B7%D0%BF%D0%BE%D0%BB%D0%B7%D0%B2%D0%B0%D0%BC-%D1%84%D0%B0%D0%BD%D1%82%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%BF%D1%8A%D0%BA%D0%BD%D0%B0%D1%82-%D0%BE%D1%89%D0%B5-%D0%BF%D0%BE-%D1%8F%D1%80%D0%BA%D0%BE-%D0%B4%D1%80%D0%B5%D0%B1%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Цветозар Цаков, интервю, Винилови души, Жанет 45, разкази",
            "date": "2020-11-10 00:00:00 +0000",
            "image": "/Uploads/tsvetozartsakov.jpg",
            "author": "Antonia",
            "subtitle": "Виниловите души са крехки и раними, объркани, несигурни, търсещи и чувстващи всичко около тях много по-осезаемо, събиращи драскотини по себе си и от най-малкото нещо, казва авторът за едноименната си първа книга"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Любов на Boogie Street&quot; повдига въпроса за сексуалното привличане между баща и дъщеря",
            "url": "/bookreviews/2020/11/06/10-56-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BD%D0%B0-boogie-street-%D0%B7%D0%B0-%D1%82%D1%8A%D1%80%D1%81%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82-%D0%B2-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Любов на Boogie Street, Златко Ангелов, Скалино, роман, рецензия",
            "date": "2020-11-06 00:00:00 +0000",
            "image": "/Uploads/lyubov-na-boogie-street-31.jpg",
            "author": "Antonia",
            "subtitle": "Чрез техните изповеди в първо лице Златко Ангелов изследва две бисексуални жени и двама алфа-мъжкари, които търсят сексуалната си идентичност в контекста на любовта"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Винилови души&quot; на Цветозар Цаков - пространство за възможни светове и комична абсурдност",
            "url": "/bookreviews/2020/11/04/11-19-%D0%B2%D0%B8%D0%BD%D0%B8%D0%BB%D0%BE%D0%B2%D0%B8-%D0%B4%D1%83%D1%88%D0%B8-%D0%BD%D0%B0-%D1%86%D0%B2%D0%B5%D1%82%D0%BE%D0%B7%D0%B0%D1%80-%D1%86%D0%B0%D0%BA%D0%BE%D0%B2-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%BE-%D0%B7%D0%B0-%D1%84%D0%B0%D0%BD%D1%82%D0%B0%D0%B7%D0%B8%D0%B8-%D0%B8-%D0%BA%D0%BE%D0%BC%D0%B8%D1%87%D0%BD%D0%B0-%D0%B0%D0%B1%D1%81%D1%83%D1%80%D0%B4%D0%BD%D0%BE%D1%81%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Цветозар Цаков, Жанет 45, рецензия, разкази, Винилови души",
            "date": "2020-11-04 00:00:00 +0000",
            "image": "/Uploads/vinilovi-dushi.jpg",
            "author": "Antonia",
            "subtitle": "Да, почеркът е определено дебютен, текстовете носят очакваната чаровна незрялост и на места се четат като писани по добре усвоени от доста четене правила, но не бих се учудила, ако в бъдещи книги Цветозар затвърди далечните асоциации с някои от кумирите си: Вонегът, Бредбъри и Хармс"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Лято на езерата&quot; - една от най-значимите жени в историята за първи път на български",
            "url": "/interviews/2020/11/03/09-28-%D0%BB%D1%8F%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B5%D0%B7%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B7%D0%BD%D0%B0%D1%87%D0%B8%D0%BC%D0%B8%D1%82%D0%B5-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "",
            "date": "2020-11-03 00:00:00 +0000",
            "image": "/Uploads/lyato_na_ezerata_korica.jpg",
            "author": "Antonia",
            "subtitle": "Първият превод на Маргарет Фулър на български език излиза под знака на &quot;Кръг&quot;. Това е първата книга на писателката, философка и журналистка от XIX в., известна с впечатляващата си ерудиция и висок интелект"
        } 
        ,
        
    
  
          
        {
            "title": "Румен Павлов: Ако не внимавам достатъчно, всяко мое стихотворение ще е за дървета",
            "url": "/interviews/2020/11/02/10-23-%D1%80%D1%83%D0%BC%D0%B5%D0%BD-%D0%BF%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2-%D0%B0%D0%BA%D0%BE-%D0%BD%D0%B5-%D0%B2%D0%BD%D0%B8%D0%BC%D0%B0%D0%B2%D0%B0%D0%BC-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D1%82%D1%8A%D1%87%D0%BD%D0%BE-%D0%B2%D1%81%D1%8F%D0%BA%D0%BE-%D0%BC%D0%BE%D0%B5-%D1%81%D1%82%D0%B8%D1%85%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%B8%D0%B5-%D1%89%D0%B5-%D0%B5-%D0%B7%D0%B0-%D0%B4%D1%8A%D1%80%D0%B2%D0%B5%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Румен Павлов, Екрие, Отвор, поезия, интервю",
            "date": "2020-11-02 00:00:00 +0000",
            "image": "/Uploads/rumenpawlov.jpg",
            "author": "Antonia",
            "subtitle": "Винаги ме води някаква първоначална идея, която е възможно да се трансформира във вторична, за сметка на новопоявил се смисъл, казва авторът в разговор за дебютната си стихосбирка &quot;Отвор&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Пилат&quot; на Магда Сабо - трагедията на тоталитарния характер и детството на старостта",
            "url": "/bookreviews/2020/10/30/11-47-%D0%BF%D0%B8%D0%BB%D0%B0%D1%82-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B4%D0%B0-%D1%81%D0%B0%D0%B1%D0%BE-%D0%B7%D0%B0-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D1%82%D0%B0%D0%BB%D0%B8%D1%82%D0%B0%D1%80%D0%BD%D0%B8%D1%8F-%D1%85%D0%B0%D1%80%D0%B0%D0%BA%D1%82%D0%B5%D1%80-%D0%B8-%D0%B4%D1%8A%D0%BB%D0%B3%D0%B0-%D0%B1%D1%8A%D1%80%D0%BA%D0%B0%D0%BD-%D1%81-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Пилат, Магда Сабо, Колибри, рецензия, роман",
            "date": "2020-10-30 00:00:00 +0000",
            "image": "/Uploads/pilat3.jpg",
            "author": "Antonia",
            "subtitle": " Също като Пилат, Иза измива ръцете си с всичко което е правила като добра дъщеря за родителите си - тя e изпълнила дълга си, обърквайки го с любовта, любовта, която трябва да е крехка, вслушваща се, двупосочна"
        } 
        ,
        
    
  
          
        {
            "title": "Две нови книги - унгарска и чешка - в европейската поредица на ЕРГО",
            "url": "/newbooks/2020/10/29/12-21-%D0%B4%D0%B2%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D1%83%D0%BD%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B8-%D1%87%D0%B5%D1%88%D0%BA%D0%B0-%D0%B2-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D0%B5%D1%80%D0%B3%D0%BE.html",
            "category": "newbooks",
            "category2": "",
            "tags": "новакнига, роман, ЕРГО, Събуждане в Шибуя, Моят танк",
            "date": "2020-10-29 00:00:00 +0000",
            "image": "/Uploads/novoergo.jpg",
            "author": "Antonia",
            "subtitle": "Те са забавната и мистериозна „Събуждане в Шибуя“ от чешката дебютантка Анна Цима и изпълнената с черен хумор „Моят танк“ от унгареца Виктор Хорват"
        } 
        ,
        
    
  
          
        {
            "title": "Станислава Станоева: Иска ми се да пазя думите за моментите, в които биха утешили или спасили някого",
            "url": "/interviews/2020/10/27/10-02-%D1%81%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B5%D0%B2%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0-%D0%BC%D0%B8-%D1%81%D0%B5-%D0%B4%D0%B0-%D0%BF%D0%B0%D0%B7%D1%8F-%D0%B4%D1%83%D0%BC%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B1%D0%B8%D1%85%D0%B0-%D1%83%D1%82%D0%B5%D1%88%D0%B8%D0%BB%D0%B8-%D0%B8%D0%BB%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D0%BB%D0%B8-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B3%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "СтаниславаСтаноева, Божествени частици, Ерго, поезия, интервю",
            "date": "2020-10-27 00:00:00 +0000",
            "image": "/Uploads/stanislavastanoeva.jpg",
            "author": "Antonia",
            "subtitle": "Забелязвам една настъпваща посредственост, която подменя всички ярки достижения на 20 век във всяка една сфера – включително и в литературата, споделя авторката на &quot;Божествени частици&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Девет любовни истории от старите хроники оживяват в новата книга на Иван Станков",
            "url": "/newbooks/2020/10/23/09-55-%D0%B4%D0%B5%D0%B2%D0%B5%D1%82-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%BE%D1%82-%D1%81%D1%82%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D1%85%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BE%D0%B6%D0%B8%D0%B2%D1%8F%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "interviews",
            "tags": "Иван Станков, Вечерна сватба, Хермес, нова книга, разкази",
            "date": "2020-10-23 00:00:00 +0000",
            "image": "/Uploads/vecherna-svatba-ivan-stankov.jpg",
            "author": "Antonia",
            "subtitle": "Главната тема на „Вечерна сватба“ е любовта. Повечето от героите в някакъв вид наистина са съществували преди сто години. Всички правят най-старото нещо на света – обичат"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Станков и &quot;Имена под снега&quot; - за счупените хора и техния момент на тиха радост",
            "url": "/bookreviews/2020/10/22/14-03-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%B8-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4-%D1%81%D0%BD%D0%B5%D0%B3%D0%B0-%D0%B7%D0%B0-%D1%81%D1%87%D1%83%D0%BF%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%85%D0%BE%D1%80%D0%B0-%D0%B8-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D1%8F-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82-%D0%BD%D0%B0-%D1%82%D0%B8%D1%85%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Имена под снега, Иван Станков, Фабер, рецензия, роман",
            "date": "2020-10-22 00:00:00 +0000",
            "image": "/Uploads/imenapodsnega.jpg",
            "author": "Antonia",
            "subtitle": "Особено е усещането за времето в тази проза. Разказът като че ли все тръгва назад, опитва се да плува срещу течението. Сегашното действие е събрано, минимално, а срещу разлива на реминисценцията не могат да се издигнат бентове"
        } 
        ,
        
    
  
          
        {
            "title": "Висока класа в жанровата литература - за &quot;Сън&quot; и оптимистичните романи на Камелия Кучер",
            "url": "/bookreviews/2020/10/19/12-30-%D1%81%D1%8A%D0%BD-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D1%87%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D1%8F%D1%81%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B5-%D0%BD%D0%B8%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B1%D0%B5%D1%82%D0%BE-%D0%BD%D0%B8%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B7%D0%B5%D0%BC%D1%8F%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Камелия Кучер, Сън, Хермес, рецензия, роман",
            "date": "2020-10-19 00:00:00 +0000",
            "image": "/Uploads/san-kamelia-kutcher.jpg",
            "author": "Antonia",
            "subtitle": "Докато четях &quot;Сън&quot;, не си водех никакви записки. Сега си давам сметка, че това става с проза, в която сюжетът е централен - бързах да разбера какво и дали ще се случи, да проследя криволичещите стъпки в живота на протагонистите, да съпреживея чувствата, които ги водят, ориентират или заблуждават"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Тиха радост",
            "url": "/translations/2020/10/18/17-06-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D1%82%D0%B8%D1%85%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82.html",
            "category": "translations",
            "category2": "",
            "tags": "поезия, превод, Йехуда Амихай",
            "date": "2020-10-18 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Ирина Папанчева: Вярвам в емпатията на всяка жена със силата и смелостта да дочете романа ми",
            "url": "/interviews/2020/10/16/14-02-%D0%B8%D1%80%D0%B8%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BF%D0%B0%D0%BD%D1%87%D0%B5%D0%B2%D0%B0-%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%81%D0%B5%D0%B3%D0%BD%D0%B0%D1%82-%D0%BA%D1%8A%D0%BC-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%BD%D0%B5-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%81%D1%82%D1%80%D0%BE%D1%8F%D1%82.html",
            "category": "interviews",
            "category2": "",
            "tags": "Ирина Папанчева, Добре дошъл Натан, интервю",
            "date": "2020-10-16 00:00:00 +0000",
            "image": "/Uploads/irinapapancheva.jpg",
            "author": "Antonia",
            "subtitle": "Започнах да пиша този текст за себе си, за да изкарам и изчистя болката от загубата на мъртвородения ми син Натан, но с възстановяването ми и с наближаването на годишнината от отпътуването му, реших да го публикувам в негова памет и да го споделя с близкото си обкръжение"
        } 
        ,
        
    
  
          
        {
            "title": "Юбилейният сборник &quot;Слънчев удар&quot; събира 16 от най-добрите разкази на Иван Бунин",
            "url": "/newbooks/2020/10/14/12-05-%D1%8E%D0%B1%D0%B8%D0%BB%D0%B5%D0%B9%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%81%D0%BB%D1%8A%D0%BD%D1%87%D0%B5%D0%B2-%D1%83%D0%B4%D0%B0%D1%80-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-16-%D0%BE%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B1%D1%83%D0%BD%D0%B8%D0%BD.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Иван Бунин, Лист, Слънчев удар, разкази, нова книга",
            "date": "2020-10-14 00:00:00 +0000",
            "image": "/Uploads/slanchevudar.jpg",
            "author": "Antonia",
            "subtitle": "Сред включените творби са повестите „Село”, „Суходол” и „Любовта на Митя”, разказите „Граматика на любовта”, „Чашата на живота” , „Леко дихание”, „Островът на сирените”, както и „Слънчев удар”, дал името на сборника"
        } 
        ,
        
    
  
          
        {
            "title": "Наталия Иванова: Има моменти, в които мисълта за неотменния край те връхлита",
            "url": "/interviews/2020/10/14/11-49-%D0%BD%D0%B0%D1%82%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%BC%D0%BE%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-%D0%B2-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BC%D0%B8%D1%81%D1%8A%D0%BB%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D1%82%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8%D1%8F-%D0%BA%D1%80%D0%B0%D0%B9-%D1%82%D0%B5-%D0%B2%D1%80%D1%8A%D1%85%D0%BB%D0%B8%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Наталия Иванова, Човек с бонокъл, SCRIBENS, ARS, интервю, поезия",
            "date": "2020-10-14 00:00:00 +0000",
            "image": "/Uploads/nataliaivanova.jpg",
            "author": "Antonia",
            "subtitle": "Помирявам се с тази мисъл с опити да съм малко по-съзнателна, когато нещо ми се случва – да наблюдавам събитията повече, да им се радвам, казва авторката в разговор за дебютната си стихосбирка &quot;Човек с бинокъл&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Авиатор&quot; - въплътената памет за всичко онова, което историята не вписва",
            "url": "/bookreviews/2020/10/12/08-22-%D0%B0%D0%B2%D0%B8%D0%B0%D1%82%D0%BE%D1%80-%D0%B2%D1%8A%D0%BF%D0%BB%D1%8A%D1%82%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82-%D0%B7%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B5-%D0%B2%D0%BF%D0%B8%D1%81%D0%B2%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Авиатор, Евгений Водолазкин, Лист, рецензия, роман",
            "date": "2020-10-12 00:00:00 +0000",
            "image": "/Uploads/aviator-30.jpg",
            "author": "Antonia",
            "subtitle": "В &quot;Авиатор&quot; имаме и фантастика, която е само повод за един силно реалистичен роман, и детективска линия, повод за етико-философски размишления, и исторически роман, в който, както ще видим, разбирането за историята е съвсем различно"
        } 
        ,
        
    
  
          
        {
            "title": "Дългоочакваният трети роман на Камелия Кучер - &quot;Сън&quot;, излиза на 13 октомври",
            "url": "/newbooks/2020/10/09/18-55-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80-%D1%81%D1%8A%D0%BD-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-13-%D0%BE%D0%BA%D1%82%D0%BE%D0%BC%D0%B2%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Камелия Кучер, Сън, Хермес, нова книга, роман",
            "date": "2020-10-09 00:00:00 +0000",
            "image": "/Uploads/san-kamelia-kutcher.jpg",
            "author": "Antonia",
            "subtitle": "Книгата ни пренася в Лисабон и проследява една вълнуваща история за сложните семейни отношения, за тежестта на миналото, за последствията от изборите, които правим, и следата, която те оставят в нашия живот и този на другите"
        } 
        ,
        
    
  
          
        {
            "title": "За &quot;Звуци и други истории&quot; - през деликатните ни сетива до невъобразимата тежест в паметта ни",
            "url": "/bookreviews/2020/10/08/10-46-%D0%B7%D0%B0-%D0%B7%D0%B2%D1%83%D1%86%D0%B8-%D0%B8-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B4%D0%B5%D0%BB%D0%B8%D0%BA%D0%B0%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D1%81%D0%B5%D1%82%D0%B8%D0%B2%D0%B0-%D0%B4%D0%BE-%D0%BD%D0%B5%D0%B2%D1%8A%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D1%82%D0%B5%D0%B6%D0%B5%D1%81%D1%82-%D0%B2-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BD%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Владимир Набоков, Звуци и други истории, Колибри, разкази, рецензия",
            "date": "2020-10-08 00:00:00 +0000",
            "image": "/Uploads/zvuciidrugi.jpg",
            "author": "Antonia",
            "subtitle": "Появата на сборник с негови разкази на български отдавна трябваше да се случи, а добрата новина е, че &quot;Звуци и други истории&quot; е само първият том от поредица, като се очаква и следващ - &quot;Красавица и други истории&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Добре дошъл, Натан!&quot; - книга за любовта към мъртвородените ни деца",
            "url": "/bookreviews/2020/10/06/11-17-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5-%D0%B4%D0%BE%D1%88%D1%8A%D0%BB-%D0%BD%D0%B0%D1%82%D0%B0%D0%BD-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE%D1%80%D0%BE%D0%B4%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D0%B4%D0%B5%D1%86%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ирина Папанчева, Добре дошъл Натан, FastPrintBooks-Пловдив, рецензия",
            "date": "2020-10-06 00:00:00 +0000",
            "image": "/Uploads/natanirka.jpg",
            "author": "Antonia",
            "subtitle": "Съзнанието, че четеш автобиографична изповед, в която измисленото е може би не повече от едно име, придава смазващо измерение на читателското преживяване от романа на Ирина Папанчева"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "&quot;Пилат&quot;, един от важните романи на Магда Сабо, сега и на български (и ОТКЪС)",
            "url": "/newbooks/2020/10/05/10-57-%D0%BF%D0%B8%D0%BB%D0%B0%D1%82-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%B3%D0%B4%D0%B0-%D1%81%D0%B0%D0%B1%D0%BE-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Магда Сабо, Пилат, Колибри, нова книга, роман",
            "date": "2020-10-05 00:00:00 +0000",
            "image": "/Uploads/pilatmagdasaboo.jpg",
            "author": "Antonia",
            "subtitle": "Книгата представлява фин разказ за лутането на душата из лабиринтите, в които живеем, и за най-спасителното чувство – любовта"
        } 
        ,
        
    
  
          
        {
            "title": "Дебютът на Дино Будзати &quot;Барнабо от планината&quot; вече и на български",
            "url": "/newbooks/2020/10/02/09-44-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%BD%D0%BE-%D0%B1%D1%83%D0%B4%D0%B7%D0%B0%D1%82%D0%B8-%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D0%B1%D0%BE-%D0%BE%D1%82-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Барнабо от планината, Дино Будзати, Лист, роман, нова книга",
            "date": "2020-10-02 00:00:00 +0000",
            "image": "/Uploads/budzzatibarnabao.jpg",
            "author": "Antonia",
            "subtitle": "Писан преди 87 години, когато бъдещият велик автор е само на 22, той отгръща страниците към голямата тема и любов на Будзати – планината"
        } 
        ,
        
    
  
          
        {
            "title": "За &quot;Потъналите и спасените&quot; - или за оцеляването, от което не можеш да се завърнеш",
            "url": "/bookreviews/2020/09/30/11-16-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%82%D1%8A%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5-%D0%B8-%D1%81%D0%BF%D0%B0%D1%81%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%BE%D1%86%D0%B5%D0%BB%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BE%D1%82-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5%D1%88-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D0%BD%D0%B5%D1%88.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Примо Леви, Потъналите и спасените, рецензия, Жанет 45",
            "date": "2020-09-30 00:00:00 +0000",
            "image": "/Uploads/potynaliteispasenite.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Потъналите и спасените&quot; на Примо Леви се появява късно на български, цели 34 години след написването си, но прочитът на подобна книга винаги е навременен, още повече предвид напълно съществуващата вероятност историята трагично - съвсем не като фарс - да се повтаря"
        } 
        ,
        
    
  
          
        {
            "title": "Нинко Кирилов: На малкия ни книжен пазар стоката е уморено полегнала настрани осмица - безкрайна величина",
            "url": "/talks/2020/09/25/08-03-%D0%BD%D0%B8%D0%BD%D0%BA%D0%BE-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F-%D0%BD%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B5%D0%BD-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80-%D1%81%D1%82%D0%BE%D0%BA%D0%B0%D1%82%D0%B0-%D0%B5-%D1%83%D0%BC%D0%BE%D1%80%D0%B5%D0%BD%D0%BE-%D0%BF%D0%BE%D0%BB%D0%B5%D0%B3%D0%BD%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8-%D0%BE%D1%81%D0%BC%D0%B8%D1%86%D0%B0-%D0%B1%D0%B5%D0%B7%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B8%D0%BD%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Нинко Кирилов, разговори, писането, интервю",
            "date": "2020-09-25 00:00:00 +0000",
            "image": "/Uploads/ninkokirilov2.jpg",
            "author": "Antonia",
            "subtitle": "Салвадор Дали казва, че ако твърде дълго се правиш на гений, ставаш гений. Ако променим мащаба, ако твърде дълго търсиш различен глас и имаш какво да кажеш (което е есенцията), ще намериш глас"
        } 
        ,
        
    
  
          
        {
            "title": "Проф. Иван Станков с думи за &quot;Потъване в мъртво море&quot;",
            "url": "/mybooks/2020/09/23/11-20-%D0%BF%D1%80%D0%BE%D1%84-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D1%81-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5.html",
            "category": "mybooks",
            "category2": "bookreviews",
            "tags": "Потъване в мъртво море, Иван Станков, рецензия, Жанет 45",
            "date": "2020-09-23 00:00:00 +0000",
            "image": "/Uploads/potyvanevmyrtvomore.jpg",
            "author": "Antonia",
            "subtitle": "„Потъването“ беше книга, в която се огледах целият, беше написана специално за мен, както са написани специално за мен всички добри книги на тази земя. Не помня от кога не съм се приютявал безостатъчно в нечия книга"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Червената нишка&quot; на Давид Гросман, или за самоизпълняващото се пророчество ",
            "url": "/bookreviews/2020/09/22/11-35-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B8%D1%88%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B4%D0%B0%D0%B2%D0%B8%D0%B4-%D0%B3%D1%80%D0%BE%D1%81%D0%BC%D0%B0%D0%BD-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D0%B8%D0%B7%D0%BF%D1%8A%D0%BB%D0%BD%D1%8F%D0%B2%D0%B0%D1%89%D0%BE%D1%82%D0%BE-%D1%81%D0%B5-%D0%BF%D1%80%D0%BE%D1%80%D0%BE%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Червената нишка, Алтера, Давид Гросман, роман, рецензия",
            "date": "2020-09-22 00:00:00 +0000",
            "image": "/Uploads/chervenata-nishka.jpg",
            "author": "Antonia",
            "subtitle": "Одисеята в &quot;Червената нишка&quot; е многопластово пътуване - в пространството и времето, в политическото и интимното, в страната, и в семейството, в историята, и в душата. Четенето му за разбирането на Израел е задължително"
        } 
        ,
        
    
  
          
        {
            "title": "Петър Денчев в интервю за балканската литература: Българските читатели харчат в голяма доза клишета ",
            "url": "/interviews/2020/09/15/11-15-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%B2-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B2%D1%8E-%D0%B7%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%BD%D0%B0%D1%88%D0%B8%D1%82%D0%B5-%D1%87%D0%B8%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%B8-%D1%85%D0%B0%D1%80%D1%87%D0%B0%D1%82-%D0%B2-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D0%B4%D0%BE%D0%B7%D0%B0-%D0%BA%D0%BB%D0%B8%D1%88%D0%B5%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Югославия, балкански писатели, интервю, Петър Денчев",
            "date": "2020-09-15 00:00:00 +0000",
            "image": "/Uploads/petyrdenchev1.jpg",
            "author": "Antonia",
            "subtitle": "Основните теми в литературата на бившите югославски страни са доста обхватни и универсални - самотата, резигнацията в един разпаднал се свят, търсенето на смисъл, но и идентичността - като взаимоотношение с останалия свят, казва писателят"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нора Уебстър&quot; на Колм Тойбин - психологическо изследване на живота след смъртта на любимите",
            "url": "/bookreviews/2020/09/11/11-48-%D0%BD%D0%BE%D1%80%D0%B0-%D1%83%D0%B5%D0%B1%D1%81%D1%82%D1%8A%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BC-%D1%82%D0%BE%D0%B9%D0%B1%D0%B8%D0%BD-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Колъм Тойбин, ICU, роман, Нора Уебстър, рецензия",
            "date": "2020-09-11 00:00:00 +0000",
            "image": "/Uploads/norauebstar.jpg",
            "author": "Antonia",
            "subtitle": "Ако някой друг беше написал тази книга, навярно тя би могла да бъде скучна. Но при Колъм Тойбин писането за обикновени хора, на които се случват обикновени неща, е формула за притегателен, фин, дълбоко психологически разказ, който държи докрай вниманието"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Бруклин&quot; на Колм Тойбин - роман за дома, който не ни пуска, и несъстоялата се еманципация",
            "url": "/bookreviews/2020/09/08/12-38-%D0%B1%D1%80%D1%83%D0%BA%D0%BB%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BC-%D1%82%D0%BE%D0%B9%D0%B1%D0%B8%D0%BD.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Бруклин, ICU, Колм Тойбин, роман, рецензия",
            "date": "2020-09-08 00:00:00 +0000",
            "image": "/Uploads/bruklin.jpg",
            "author": "Antonia",
            "subtitle": "Писането на Тойбин е пределно - и коварно - спокойна вода, дори когато става дума за смърт. То е подредено, тихо, емоционално овладяно, без да предизвиква никакви крайни реакции, без да манипулира и да се възползва от читателя и без да разчита на зрелищни сюжетни обрати и сложни езикови похвати"
        } 
        ,
        
    
  
          
        {
            "title": "Роберт Леви: Аз съм настоящ, комуто предстои след час или ден да стане бивш",
            "url": "/interviews/2020/09/04/08-32-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%BB%D0%B5%D0%B2%D0%B8-%D0%B0%D0%B7-%D1%81%D1%8A%D0%BC-%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89-%D0%BA%D0%BE%D0%BC%D1%83%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%BE%D0%B8-%D1%81%D0%BB%D0%B5%D0%B4-%D1%87%D0%B0%D1%81-%D0%B8%D0%BB%D0%B8-%D0%B4%D0%B5%D0%BD-%D0%B4%D0%B0-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%B1%D0%B8%D0%B2%D1%88.html",
            "category": "interviews",
            "category2": "",
            "tags": "Роберт Леви, Анемоя, поезия, интервю, Лексикон",
            "date": "2020-09-04 00:00:00 +0000",
            "image": "/Uploads/robilevi.jpg",
            "author": "Antonia",
            "subtitle": "Тръгнах си от болезненото осъзнаване, че съм никой и такъв ще си остана. Но също и с ясното съзнание, че навсякъде ще съм никой. И бях казал на изпроводяк, че предпочитам да съм сам и никой сред непознати, отколкото сред свои"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Музей на невинността&quot; - най-личния роман на Орхан Памук ",
            "url": "/newbooks/2020/09/03/08-27-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D1%83%D0%B7%D0%B5%D0%B9-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B8%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BB%D0%B8%D1%87%D0%BD%D0%B8%D1%8F-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BE%D1%80%D1%85%D0%B0%D0%BD-%D0%BF%D0%B0%D0%BC%D1%83%D0%BA.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Еднорог, Музей на невинността, Орхан Памук, нова книга, роман",
            "date": "2020-09-03 00:00:00 +0000",
            "image": "/Uploads/muzeynevinnosta.jpg",
            "author": "Antonia",
            "subtitle": "„Музей на невинността“ отправя предизвикателство към читателя не само с размислите си за любовта, но и за брака, секса, страстта, семейството, приятелството и щастието"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Срещу природата&quot; на Томас Еспедал - щастието е противоестествено, болката не",
            "url": "/bookreviews/2020/09/02/10-16-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BC%D0%B0%D1%81-%D0%B5%D1%81%D0%BF%D0%B5%D0%B4%D0%B0%D0%BB-%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%B5-%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2%D0%BE%D0%B5%D1%81%D1%82%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%B1%D0%BE%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Томас Еспедал, Срещу природата, Персей, роман, рецензия",
            "date": "2020-09-02 00:00:00 +0000",
            "image": "/Uploads/sreshtuprirodata.jpg",
            "author": "Antonia",
            "subtitle": "Темата &quot;срещу природата&quot; е основна в книгата. Но тя съвсем не е еднозначна и затова лично аз разчитам заглавието провокативно, с обърнато значение"
        } 
        ,
        
    
  
          
        {
            "title": "Романът на Евгений Водолазкин &quot;Авиатор&quot; вече на български",
            "url": "/newbooks/2020/09/01/15-47-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9-%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB%D0%B0%D0%B7%D0%BA%D0%B8%D0%BD-%D0%B0%D0%B2%D0%B8%D0%B0%D1%82%D0%BE%D1%80-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Авиатор, Евгений Водолазкин, Лист, нова книга, роман",
            "date": "2020-09-01 00:00:00 +0000",
            "image": "/Uploads/aviator.jpg",
            "author": "Antonia",
            "subtitle": "„Авиатор“ е история за престъпления и наказания на отделни личности и на цяла държава. Миналата година авторът ѝ беше удостоен с наградата „Александър Солженицин”"
        } 
        ,
        
    
  
          
        {
            "title": "Излезе &quot;Моята олимпиада&quot; от Илия Троянов – дневник на едно пътуване към себе си през спорта",
            "url": "/newbooks/2020/08/28/11-18-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BC%D0%BE%D1%8F%D1%82%D0%B0-%D0%BE%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D0%B0%D0%B4%D0%B0-%D0%BE%D1%82-%D0%B8%D0%BB%D0%B8%D1%8F-%D1%82%D1%80%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8-%D0%B8-80-%D0%B4%D0%B8%D1%81%D1%86%D0%B8%D0%BF%D0%BB%D0%B8%D0%BD%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Илия Троянов, Сиела, Моята олимпиада, мемоари",
            "date": "2020-08-28 00:00:00 +0000",
            "image": "/Uploads/moyataolimpiada.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е своеобразна изповед на един аматьор, включил се в 80 олимпийски дисциплини в надпревара не само с истински спортни богове, но и със самия себе си"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Любовниците на Юстиция&quot; - кървава нишка, заплетена с циркова ирония от Андрухович",
            "url": "/bookreviews/2020/08/25/13-55-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%8E%D1%81%D1%82%D0%B8%D1%86%D0%B8%D1%8F-%D0%BA%D1%8A%D1%80%D0%B2%D0%B0%D0%B2%D0%B0-%D1%87%D0%B5%D1%80%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B8%D1%88%D0%BA%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B5%D1%82%D0%B5%D0%BD%D0%B0-%D1%81-%D0%BA%D0%B0%D1%80%D0%BD%D0%B0%D0%B2%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B8%D1%80%D0%BE%D0%BD%D0%B8%D1%8F-%D0%BE%D1%82-%D0%B0%D0%BD%D0%B4%D1%80%D1%83%D1%85%D0%BE%D0%B2%D0%B8%D1%87.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Юрий Андрухович, Любовниците на Юстиция, рецензия, Парадокс",
            "date": "2020-08-25 00:00:00 +0000",
            "image": "/Uploads/lyubovnicitenayusticia.jpg",
            "author": "Antonia",
            "subtitle": "Забележителна е иронията, с която е написана книгата (и към фактите, и към езика) и чрез която Андрухович прави оценка и на днес съществуващите нрави, на националния характер, на източноеропейския &quot;начин&quot;, по който се вършат нещата"
        } 
        ,
        
    
  
          
        {
            "title": "Примо Леви преосмисля концлагерите в последната си книга, вече и на български ",
            "url": "/newbooks/2020/08/24/10-19-%D0%BF%D1%80%D0%B8%D0%BC%D0%BE-%D0%BB%D0%B5%D0%B2%D0%B8-%D0%BF%D1%80%D0%B5%D0%BE%D1%81%D0%BC%D0%B8%D1%81%D0%BB%D1%8F-%D0%BA%D0%BE%D0%BD%D1%86%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B8%D1%82%D0%B5-%D0%B2-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Примо Леви, Жанет 45, нова книга, есета, Потъналите и спасените",
            "date": "2020-08-24 00:00:00 +0000",
            "image": "/Uploads/potynaliteispasenite.jpg",
            "author": "Antonia",
            "subtitle": "В осемте есета от &quot;Потъналите и спасените&quot; авторът на епохалните &quot;Нима това е човек&quot; и &quot;Периодичната система&quot; разсъждава и над личната и груповата памет, агресията, прошката, общуването, отношенията на духа с материалния свят и пространната „сива зона“ между доброто и злото"
        } 
        ,
        
    
  
          
        {
            "title": "Спомени за поетите от руския Сребърен век в &quot;По бреговете на Нева&quot;",
            "url": "/newbooks/2020/08/21/09-36-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%BE%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D1%80%D1%83%D1%81%D0%BA%D0%B8%D1%8F-%D1%81%D1%80%D0%B5%D0%B1%D1%8A%D1%80%D0%B5%D0%BD-%D0%B2%D0%B5%D0%BA-%D0%B2-%D0%BF%D0%BE-%D0%B1%D1%80%D0%B5%D0%B3%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ирина Одоевцева, По бреговете на Нева, Изток Запад, нова книга, мемоари",
            "date": "2020-08-21 00:00:00 +0000",
            "image": "/Uploads/po-bregovete-na-neva.jpg",
            "author": "Antonia",
            "subtitle": "Благодарение на отличната си памет, любимата ученичка на Гумильов - Ирина Одевцева, успява да възпроизведе разговори, спорове, признания, които добавят нови щрихи към повече или по-малко познатите имена от руския литературен живот в началото на XX век"
        } 
        ,
        
    
  
          
        {
            "title": "Един босненски и три македонски романа от издателствата &quot;Персей&quot; и &quot;Изида&quot;",
            "url": "/newbooks/2020/08/20/10-48-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B1%D0%BE%D1%81%D0%BD%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D0%B8-%D1%82%D1%80%D0%B8-%D0%BC%D0%B0%D0%BA%D0%B5%D0%B4%D0%BE%D0%BD%D1%81%D0%BA%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%B5%D1%80%D1%81%D0%B5%D0%B9-%D0%B8-%D0%B8%D0%B7%D0%B8%D0%B4%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Димитър Башевски, Луан Старова, Петър Андоновски, Йосип Млакич, Изида, Персей, нова книга, роман",
            "date": "2020-08-20 00:00:00 +0000",
            "image": "/Uploads/makedonski.jpg",
            "author": "Antonia",
            "subtitle": "Тазгодишният носител на Наградата за литература на Европейския съюз Петър Андоновски и доайените Луан Старова и Димитър Башевски са едни от най-ярките представители на днешната литература в Северна Македония. На български излиза и **„Прясно боядисано“** от големия съвременен босненски писател Йосип Млакич"
        } 
        ,
        
    
  
          
        {
            "title": "Васил Панайотов: Няма друга дума за бъдещето освен &quot;безнадеждност&quot;",
            "url": "/interviews/2020/08/19/08-31-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B9%D0%BE%D1%82%D0%BE%D0%B2-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%B4%D1%80%D1%83%D0%B3%D0%B0-%D0%B4%D1%83%D0%BC%D0%B0-%D0%B7%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D1%89%D0%B5%D1%82%D0%BE-%D0%BE%D1%81%D0%B2%D0%B5%D0%BD-%D0%B1%D0%B5%D0%B7%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%BD%D0%BE%D1%81%D1%82.html",
            "category": "interviews",
            "category2": "",
            "tags": "Васил Панайотов, Сянка, Сиела, интервю",
            "date": "2020-08-19 00:00:00 +0000",
            "image": "/Uploads/vasilpanayotov1.jpg",
            "author": "Antonia",
            "subtitle": "Читателят не ме интересува в нито един момент от процеса на писане, аз не правя литература, а дисекция на действителността и ексхумация на чувствата, казва авторът на &quot;Сянка&quot; и &quot;Другата&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "За романа &quot;Сянка&quot; - с признание и критика; и още - кой известен герой наднича от него",
            "url": "/bookreviews/2020/07/31/11-26-%D1%81%D1%8F%D0%BD%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B2-%D1%82%D1%80%D0%B0%D0%B4%D0%B8%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BE%D1%82-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B5%D0%B2%D1%81%D0%BA%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сянка, рецензия, Васил Панайотов, Достоевски, Бесове, Кирилов, Сиела",
            "date": "2020-07-31 00:00:00 +0000",
            "image": "/Uploads/syanka-vasil-panayotov.jpg",
            "author": "Antonia",
            "subtitle": "През цялото време мислех за романа на Васил Панайотов като за spin-off на героя от &quot;Бесове&quot; - Кирилов, а за разсъжденията на разказвача - като за вариация на Кириловите. Няма да е прекалено, ако открием и у Панайотов това, което Достоевски нарича &quot;логическо самоубийство&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Валентин Дишев: Същността ни се възпроизвежда чрез белезите, за които сме сторили място",
            "url": "/interviews/2020/07/27/12-28-%D0%B2%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD-%D0%B4%D0%B8%D1%88%D0%B5%D0%B2-%D1%81%D1%8A%D1%89%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B8-%D1%81%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0-%D1%87%D1%80%D0%B5%D0%B7-%D0%B1%D0%B5%D0%BB%D0%B5%D0%B7%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%81%D0%BC%D0%B5-%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%BB%D0%B8-%D0%BC%D1%8F%D1%81%D1%82%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Валентин Дишев, интервю",
            "date": "2020-07-27 00:00:00 +0000",
            "image": "/Uploads/valentindishev.jpg",
            "author": "Antonia",
            "subtitle": "Поезията, в частност – като речеви акт, не може да не е социална. Защото е език. А в него всяко аз е ние. И е така от мига на възникването му, от онзи миг, в който езикът е заменил соченето с пръст"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Предел на забравата&quot; на Сергей Лебедев - забравено или не, миналото никога не свършва",
            "url": "/bookreviews/2020/07/22/11-58-%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%B2%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сергей Лебедев, Предел на забравата, Кръг, рецензия, роман",
            "date": "2020-07-22 00:00:00 +0000",
            "image": "/Uploads/predel_na_zabravata_korica.jpg",
            "author": "Antonia",
            "subtitle": "Този роман е зловещо елегантен шамар за Путинова Русия, в която от край време текат процеси по пренаписване, изтриване или създаване на историческа памет. При това шамар от 21 век, от сегашното поколение на средна възраст, а не от времето на Шаламов и Солженицин..."
        } 
        ,
        
    
  
          
        {
            "title": "Алеко Желязков: Tежките елементи са три - науката, любовта и хуморът",
            "url": "/interviews/2020/07/17/09-36-%D0%B0%D0%BB%D0%B5%D0%BA%D0%BE-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BA%D0%BE%D0%B2-t%D0%B5%D0%B6%D0%BA%D0%B8%D1%82%D0%B5-%D0%B5%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-%D1%81%D0%B0-%D1%82%D1%80%D0%B8-%D0%BD%D0%B0%D1%83%D0%BA%D0%B0%D1%82%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%B8-%D1%85%D1%83%D0%BC%D0%BE%D1%80%D1%8A%D1%82.html",
            "category": "interviews",
            "category2": "",
            "tags": "Алеко Желязков, Жанет 45, Тежки елементи, роман, интервю",
            "date": "2020-07-17 00:00:00 +0000",
            "image": "/Uploads/alekozhelyazkov.jpg",
            "author": "Antonia",
            "subtitle": "Определено ме влече науката, и то в нейните най-теоретични и фундаментални нива. А там вътре, в безумно малките разстояния на Планк, както и в черните дупки, мога да вкарам каквото си реша: идиотските си фантасмагории, философски парадоски, розови слонове..."
        } 
        ,
        
    
  
          
        {
            "title": "Камелия Кучер за &quot;Хотелът на спомените&quot; - гола и откровена хроника на един житейски път",
            "url": "/bookreviews/2020/07/15/11-34-%D1%85%D0%BE%D1%82%D0%B5%D0%BB%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%B3%D0%BE%D0%BB%D0%B0-%D0%B8-%D0%BE%D1%82%D0%BA%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D0%B0-%D1%85%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B6%D0%B8%D1%82%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D0%BF%D1%8A%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Камелия Кучер, Златко Ангелов, рецензия, роман, Знаци, Хотелът на спомените",
            "date": "2020-07-15 00:00:00 +0000",
            "image": "/Uploads/hotelytnaspomenite.jpg",
            "author": "Antonia",
            "subtitle": "В ”Хотелът на спомените” срещата е с нас самите, със собствения ни морал: онзи, с който ще определим впечатленията си от разказаната история, пише писателката за романа на Златко Ангелов"
        } 
        ,
        
    
  
          
        {
            "title": "Вехтошарят на спомени Алберт Бенбасат ни връща в миналото с &quot;Изгубени вещи&quot;",
            "url": "/bookreviews/2020/07/09/10-43-%D0%B2%D0%B5%D1%85%D1%82%D0%BE%D1%88%D0%B0%D1%80%D1%8F%D1%82-%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B0%D0%BB%D0%B1%D0%B5%D1%80%D1%82-%D0%B1%D0%B5%D0%BD%D0%B1%D0%B0%D1%81%D0%B0%D1%82-%D0%BD%D0%B8-%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D1%81-%D0%B8%D0%B7%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B8-%D0%B2%D0%B5%D1%89%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Колибри, Алберт Бенбасат, Изгубени вещи, рецензия",
            "date": "2020-07-09 00:00:00 +0000",
            "image": "/Uploads/izgubeni-veshti-albert.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът му с разкази ни връща за кратко - осветявайки ги с мътното фенерче на паметта - към вещи и хора от едно минало, в които ние, читателите му, отдавна или дори изобщо не сме живели"
        } 
        ,
        
    
  
          
        {
            "title": "Руската сензация &quot;Петрови в грипа и около него&quot; вече и на български",
            "url": "/newbooks/2020/07/06/15-47-%D1%80%D1%83%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%BD%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8-%D0%B2-%D0%B3%D1%80%D0%B8%D0%BF%D0%B0-%D0%B8-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-%D0%BD%D0%B5%D0%B3%D0%BE-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Петрови в грипа и около него, Алексей Салников, Лист, нова книга, роман",
            "date": "2020-07-06 00:00:00 +0000",
            "image": "/Uploads/petrovi_v_gripa_i_okolo_nego.jpg",
            "author": "Antonia",
            "subtitle": "Освен възторга на читателите романът на Алексей Салников има и най-престижните литературни отличия в Русия, а премиерата на едноименния филм на Кирил Серебренников се очаква до края на годината"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Тежки елементи&quot; - българска космическа одисея а ла Дъглас Адамс ",
            "url": "/bookreviews/2020/07/02/10-47-%D1%82%D0%B5%D0%B6%D0%BA%D0%B8-%D0%B5%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D0%BE-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BA%D0%BE%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B4%D1%8A%D0%B3%D0%BB%D0%B0%D1%81-%D0%B0%D0%B4%D0%B0%D0%BC%D1%81.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Тежки елементи, Жанет 45, Алеко Желязков, рецензия, роман, фантастика",
            "date": "2020-07-02 00:00:00 +0000",
            "image": "/Uploads/tejkielementi.jpg",
            "author": "Antonia",
            "subtitle": "Романът на Алеко Желязков е главозамайващо вселенско приключение с безброй изпитания и неочаквани обрати, грандиозни космически битки, телепортации и разклонения на реалността"
        } 
        ,
        
    
  
          
        {
            "title": "Рене Карабаш: Вярвам във всичко, което се обръща, когато го повикам",
            "url": "/interviews/2020/06/24/12-53-%D1%80%D0%B5%D0%BD%D0%B5-%D0%BA%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D1%88-%D0%B2%D1%8F%D1%80%D0%B2%D0%B0%D0%BC-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%81%D0%B5-%D0%BE%D0%B1%D1%80%D1%8A%D1%89%D0%B0-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%B3%D0%BE-%D0%BF%D0%BE%D0%B2%D0%B8%D0%BA%D0%B0%D0%BC.html",
            "category": "interviews",
            "category2": "",
            "tags": "Рене Карабаш, Ирена Иванова, Братовчедката на Зорбас, поезия, интервю, Жанет 45",
            "date": "2020-06-24 00:00:00 +0000",
            "image": "/Uploads/renekarabash.jpg",
            "author": "Antonia",
            "subtitle": "Често интелектът и умът взимат превес над чувствата ни и живеенето и забравяме да танцуваме, да се смеем, да отваряме прозорците на домовете ни широко и да пеем. Затова спешно трябва да се побратимим със Зорбас, ако искаме да се помирим със себе си"
        } 
        ,
        
    
  
          
        {
            "title": "Моите препоръки: Пътеводител из Пролетния базар на книгата 2020",
            "url": "/newbooks/2020/06/23/12-04-%D0%BC%D0%BE%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BF%D1%8A%D1%82%D0%B5%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB-%D0%B8%D0%B7-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2020.html",
            "category": "newbooks",
            "category2": "",
            "tags": "пътеводител, панаир на книгата",
            "date": "2020-06-23 00:00:00 +0000",
            "image": "/Uploads/105368054_10222292091908516_5494615614439440116_o.jpg",
            "author": "Antonia",
            "subtitle": "Всеки добавен линк води към ревю или информация за съответната книга, която може допълнително да ви ориентира при избора ви и откъдето можете да поръчате заглавията (и с намаление) директно от Ozone.bg през сайта ми"
        } 
        ,
        
    
  
          
        {
            "title": "Събитието &quot;Предел на забравата&quot; от Сергей Лебедев излиза и на български",
            "url": "/newbooks/2020/06/22/10-58-%D1%81%D1%8A%D0%B1%D0%B8%D1%82%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%B2%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D1%81%D0%B5%D1%80%D0%B3%D0%B5%D0%B9-%D0%BB%D0%B5%D0%B1%D0%B5%D0%B4%D0%B5%D0%B2-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сергей Лебедев, Предел на забравата, Кръг, нова книга, роман",
            "date": "2020-06-22 00:00:00 +0000",
            "image": "/Uploads/predel_na_zabravata_korica.jpg",
            "author": "Antonia",
            "subtitle": "Сергей Лебедев е ново име в руската интелектуална проза, но вече е добре известно на Запад. „Предел на забравата“ е първият му роман, публикуван на повече от 15 езика. Книгата излиза и в България благодарение на издателство „Кръг” и в превод на Денис Коробко"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Фигури&quot; - феминистично-ураничната история на няколко забележителни жени",
            "url": "/bookreviews/2020/06/17/13-59-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%84%D0%B8%D0%B3%D1%83%D1%80%D0%B8-%D1%84%D0%B5%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D1%83%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8-%D0%B6%D0%B5%D0%BD%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Фигури, Колибри, Мария Попова, биография, роман, рецензия",
            "date": "2020-06-17 00:00:00 +0000",
            "image": "/Uploads/figuri.jpg",
            "author": "Antonia",
            "subtitle": "Във фокуса на вниманието са най-вече известни, макар и позабравени, личности от XIX век: математичката и астрономката Мария Мичъл, мислителката, критичката и феминистката Маргарет Фулър, автор на „Жена през деветнайсети век“ – нещо като декларацията за независимост на американските жени, поетесата Емили Дикинсън, скулпторката Хариет Хосмър, както и цяла плеада от техни съвременници"
        } 
        ,
        
    
  
          
        {
            "title": "Поетът Златозар Петров: Всичко е справедливо",
            "url": "/interviews/2020/06/15/14-01-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE%D0%B7%D0%B0%D1%80-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%BF%D0%BE%D0%B5%D1%82%D0%B8%D1%87%D0%BD%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%B5-%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%B5%D0%B4%D0%BB%D0%B8%D0%B2%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Златозар Петров, Машини, Топли животни, Издателство за поезия ДА, Жанет 45, поезия, интервю",
            "date": "2020-06-15 00:00:00 +0000",
            "image": "/Uploads/zlatozarpetrov.jpg",
            "author": "Antonia",
            "subtitle": "Допускам, че поезията е дълга, но излишна смелост. Защото най-често острието е тъпо. Убеден съм, че всеки човек през живота си може да напише едно добро стихотворение"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;През това време&quot; - нова книга на проф. Инна Пелева за литературата от Прехода до днес (ОТКЪС)",
            "url": "/newbooks/2020/06/13/10-05-%D0%BF%D1%80%D0%B5%D0%B7-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D1%84-%D0%B8%D0%BD%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%BF%D1%80%D0%B5%D1%85%D0%BE%D0%B4%D0%B0-%D0%B4%D0%BE-%D0%B4%D0%BD%D0%B5%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Инна Пелева, През това време, Жанет 45, есеистика, литературознание, нова книга",
            "date": "2020-06-13 00:00:00 +0000",
            "image": "/Uploads/preztovavreme.jpg",
            "author": "Antonia",
            "subtitle": "Кои са писателите и текстовете, които винаги оттук насетне ще са важни, кои са поредните лица на елитарното и популярното, кои са впечатляващите изображения на миналото и на сегашното... Тези и други въпроси обмисля проф. Инна Пелева "
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Отнесени от вихъра&quot; в ново естетско издание в два тома",
            "url": "/newbooks/2020/06/12/10-58-%D0%BE%D1%82%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B2%D0%B8%D1%85%D1%8A%D1%80%D0%B0-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B5%D1%81%D1%82%D0%B5%D1%82%D1%81%D0%BA%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B2-%D0%B4%D0%B2%D0%B0-%D1%82%D0%BE%D0%BC%D0%B0.html",
            "category": "newbooks",
            "category2": "newbooks",
            "tags": "Маргарет Мичъл, Отнесени от вихъра, нова книга, роман, Кръг",
            "date": "2020-06-12 00:00:00 +0000",
            "image": "Uploads/otneseni-ot-vihura-1tom-korica.jpg",
            "author": "Antonia",
            "subtitle": "През годините  „Отнесени от вихъра“ често е съпътствана с обвинения в расизъм, заради романтичната картина на робския Юг, която представя, твърде далеч от ужасите на реалността. Но романът е от онези богати и сложни книги, които десетилетия след написването си продължават да бъдат ценен документ"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Всичко е осветено&quot; - нов роман от Джонатан Сафран Фоер на български",
            "url": "/newbooks/2020/06/10/12-49-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%B5-%D0%BE%D1%81%D0%B2%D0%B5%D1%82%D0%B5%D0%BD%D0%BE-%D0%BD%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BE%D1%82-%D0%B4%D0%B6%D0%BE%D0%BD%D0%B0%D1%82%D0%B0%D0%BD-%D1%81%D0%B0%D1%84%D1%80%D0%B0%D0%BD-%D1%84%D0%BE%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Всичко е осветено, Джонатан Сафран Фоер, Лист, роман, нова книга",
            "date": "2020-06-10 00:00:00 +0000",
            "image": "/Uploads/vsichko-e-osveteno.jpg",
            "author": "Antonia",
            "subtitle": "Първите глави от историята на романа се появяват в края на 90-те години в Принстънския университет, където Джонатан Фоер учи философия. Дипломира се през 1999 г. с изследване на опустошенията от Холокоста върху собствените му баба и дядо. Научен ръководител му е самата Джойс Каръл Оутс"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нощта&quot; - за смъртта на Бога и смъртта на човека сред непредставимото зло",
            "url": "/bookreviews/2020/06/09/11-36-%D0%BD%D0%BE%D1%89%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D0%BE%D0%B3%D0%B0-%D0%B8-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D0%B0-%D1%81%D1%80%D0%B5%D0%B4-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D0%BC%D0%BE%D1%82%D0%BE-%D0%B7%D0%BB%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ели Визел, Mybook, Нощта, рецензия, роман",
            "date": "2020-06-09 00:00:00 +0000",
            "image": "/Uploads/noshta.jpg",
            "author": "Antonia",
            "subtitle": "Има някакво неписано правило, че малките книги тежат най-много. Такъв статут е придобила и &quot;Нощта&quot; на Ели Визел, която със своите 140 страници се е превърнала в задължителна класика при осмислянето на Холокоста и крайъгълен камък на колективната памет за този мрачен епизод от човешката история"
        } 
        ,
        
    
  
          
        {
            "title": "Нинко Кирилов: И колкото по-навътре навлизаш, толкова повече плачеш",
            "url": "/interviews/2020/06/05/11-46-%D0%BD%D0%B8%D0%BD%D0%BA%D0%BE-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%B8-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE%D1%82%D0%BE-%D0%BF%D0%BE-%D0%BD%D0%B0%D0%B2%D1%8A%D1%82%D1%80%D0%B5-%D0%BD%D0%B0%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D1%88-%D1%82%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BF%D0%BB%D0%B0%D1%87%D0%B5%D1%88.html",
            "category": "interviews",
            "category2": "",
            "tags": "Нинко Кирилов, По-сурово, Три пиеси, интервю",
            "date": "2020-06-05 00:00:00 +0000",
            "image": "/Uploads/ninkokirilov.jpg",
            "author": "Antonia",
            "subtitle": "Том Уейтс казва, че харесва красивите мелодии, които ни разказват ужасни истории. Доверявам се сляпо на читателите, че имат слух и ще са в правилното настроение за сурови мелодии, дори някоя умишлена грапавина в звука да ги накара примерно да се огледат леко уплашено или недоверчиво"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Американа&quot; на Чимаманда Нгози Адичи - един честен любовен роман на расова тематика",
            "url": "/bookreviews/2020/06/03/10-53-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D0%B0-na-%D1%87%D0%B8%D0%BC%D0%B0%D0%BC%D0%B0%D0%BD%D0%B4%D0%B0-%D0%BD%D0%B3%D0%BE%D0%B7%D0%B8-%D0%B0%D0%B4%D0%B8%D1%87%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%87%D0%B5%D1%81%D1%82%D0%B5%D0%BD-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%80%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D1%82%D0%B5%D0%BC%D0%B0%D1%82%D0%B8%D0%BA%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Чимаманда Нгози Адичи, Американа, Жанет 45, рецензия, роман",
            "date": "2020-06-03 00:00:00 +0000",
            "image": "/Uploads/amerikana-30.jpg",
            "author": "Antonia",
            "subtitle": "Висока литература, широка социална критика, задълбочено изследване на расата в Америка, Нигерия и Англия, ироничен разрез на три общества от три различни континента, имигрантски роман, точно прихващане на разговори от различни регистри, класическа любовна история"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Фигури&quot; - дебютната книга на авторката на BrainPickings Мария Попова (ОТКЪС)",
            "url": "/newbooks/2020/06/02/12-32-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D1%84%D0%B8%D0%B3%D1%83%D1%80%D0%B8-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-brainpickings-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BF%D0%BE%D0%B2%D0%B0-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Мария Попова, Фигури, Колибри, нова книга, роман, есеистика",
            "date": "2020-06-02 00:00:00 +0000",
            "image": "/Uploads/figuri.jpg",
            "author": "Antonia",
            "subtitle": "Книгата изследва комплексните аспекти на любовта и търсенето на смисъл, преплитайки житейските пътища на няколко исторически личности – голяма част от които жени, повечето от тях незаслужено потънали в периферията на историята"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Ето ме&quot; - много еврейска книга за малкия живот, отразен в трагедията на Авраам и Исаак",
            "url": "/bookreviews/2020/05/29/11-51-%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%B4%D0%B6-%D1%81-%D1%84%D0%BE%D0%B5%D1%80-%D1%85%D0%B8%D0%BC%D0%BD-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BD%D0%B8%D0%B7-%D0%BE%D1%82-%D0%B7%D0%B0%D1%82%D0%B8%D1%85%D0%B2%D0%B0%D1%89%D0%B8-%D1%80%D0%B8%D1%82%D1%83%D0%B0%D0%BB%D0%B8-%D0%B8-%D0%B7%D0%B0-%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BD%D0%B8-%D0%B8%D0%BC%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ето ме, Лист, Джонатан Сафран Фоер, рецензия, роман",
            "date": "2020-05-29 00:00:00 +0000",
            "image": "/Uploads/etome.jpg",
            "author": "Antonia",
            "subtitle": "Още от заглавието си &quot;Ето ме&quot; (на ивирт - онова старозаветно &quot;инени&quot;, което сме чували с дрезгаво-стъмнения глас на Ленърд Коен) заявява себе си като много еврейска книга, в която са заложени универсални библейски архетипи"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Защото ще трябва",
            "url": "/translations/2020/05/28/17-23-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%B7%D0%B0%D1%89%D0%BE%D1%82%D0%BE-%D1%89%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, превод, поезия",
            "date": "2020-05-28 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кaрай плуга си през костите на мъртвите&quot; - романтичните идеи в романа на Олга Токарчук",
            "url": "/bookreviews/2020/05/26/11-19-%D0%BAa%D1%80%D0%B0%D0%B9-%D0%BF%D0%BB%D1%83%D0%B3%D0%B0-%D1%81%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BA%D0%BE%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8%D0%B4%D0%B5%D0%B8-%D0%B8-%D0%B1%D0%BB%D0%B5%D0%B9%D0%BA-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B3%D0%B0-%D1%82%D0%BE%D0%BA%D0%B0%D1%80%D1%87%D1%83%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Олга Токаручк, Карай плуга си през костите н амъртвите, рецензия, ICU, роман",
            "date": "2020-05-26 00:00:00 +0000",
            "image": "/Uploads/karai-pluga-si-prez-kostite-na-myrtvite-olga-tukarchuk-icu.jpg",
            "author": "Antonia",
            "subtitle": "Базови романтични жалони - свобода, природа, вечност, мистицизъм - намират място в сюжета. Една от достойнствата на тази книга е и, че създава много ярък глас - този на главната героиня"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза дебютната &quot;Отпътуване от Френа&quot; на Ларш Петер Свен, очакваме и награждавания му роман",
            "url": "/newbooks/2020/05/21/11-51-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BE%D1%82-%D1%84%D1%80%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B0%D1%80%D1%88-%D0%BF%D0%B5%D1%82%D0%B5%D1%80-%D1%81%D0%B2%D0%B5%D0%BD-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BC%D0%B5-%D0%B8-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BC%D1%83-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ларш Петер Свен, нова книга, разкази, Персей, Отпътуване от Френа",
            "date": "2020-05-21 00:00:00 +0000",
            "image": "/Uploads/otputuvane-ot-frena-korica.jpg",
            "author": "Antonia",
            "subtitle": "Ново и старо, местно и глобално, модерно и алегорично се сблъскват в малкото селище Френа. В тази Френа мъртвите се надигат посред бял ден, а местните жители крият зловещи тайни"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Лавър&quot; - съвременно житие на каещ се грешник и роман за едновременността на историята",
            "url": "/bookreviews/2020/05/19/14-25-%D0%BB%D0%B0%D0%B2%D1%8A%D1%80-%D0%BD%D0%B0-%D0%B5%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9-%D0%B2%D0%BE%D0%B4%D0%BE%D0%BB%D0%B0%D0%B7%D0%BA%D0%B8%D0%BD-%D0%B6%D0%B8%D1%82%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%B5%D1%89-%D1%81%D0%B5-%D0%B3%D1%80%D0%B5%D1%88%D0%BD%D0%B8%D0%BA-%D0%BF%D0%BE-%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D0%BC%D1%83-%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Евгений Водолазкин, Лавър, Панорама, рецензия, роман",
            "date": "2020-05-19 00:00:00 +0000",
            "image": "/Uploads/lavyr.png",
            "author": "Antonia",
            "subtitle": "В основата на светостта стои грях, най-големите светци възприемат себе си като най-големите грешници, а в последните дни хората ще се спасяват само със смирение. Това дълбоко православно разбиране - и православното светоусещане изобщо - съвършено се въплъщава в протагониста Арсений "
        } 
        ,
        
    
  
          
        {
            "title": "Камелия Кучер: За да си върнем правото да бъдем отделни индивиди, първо трябва да се откажем от него",
            "url": "/interviews/2020/05/16/11-56-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80-%D0%B7%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%B2%D1%8A%D1%80%D0%BD%D0%B5%D0%BC-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%82%D0%BE-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D0%BC-%D0%BE%D1%82%D0%B4%D0%B5%D0%BB%D0%BD%D0%B8-%D0%B8%D0%BD%D0%B4%D0%B8%D0%B2%D0%B8%D0%B4%D0%B8-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BE%D1%82%D0%BA%D0%B0%D0%B6%D0%B5%D0%BC-%D0%BE%D1%82-%D0%BD%D0%B5%D0%B3%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Камелия Кучер, интервю, корона от книги",
            "date": "2020-05-16 00:00:00 +0000",
            "image": "/Uploads/kameliakucher.jpg",
            "author": "Antonia",
            "subtitle": "Разликата в света се вижда ясно – светът е спрял, опустял, поема глътка въздух, почива си от нас. За разлики у хората обаче е твърде рано"
        } 
        ,
        
    
  
          
        {
            "title": "Награждаваният роман &quot;Срещу природата&quot; на норвежеца Томас Еспедал излиза у нас",
            "url": "/newbooks/2020/05/15/12-42-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D1%80%D0%B2%D0%B5%D0%B6%D0%B5%D1%86%D0%B0-%D1%82%D0%BE%D0%BC%D0%B0%D1%81-%D0%B5%D1%81%D0%BF%D0%B5%D0%B4%D0%B0%D0%BB-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D1%83-%D0%BD%D0%B0%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Томас Еспедал, Срещу природата, нова книга, роман, Персей",
            "date": "2020-05-15 00:00:00 +0000",
            "image": "/Uploads/sreshtu-prirodata-korica.jpg",
            "author": "Antonia",
            "subtitle": "Красивата история за любовта и щастието, за страданието и разрухата след безвъзвратно изгубеното, печели най-голямата литературна награда в Норвегия – „Браги“"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нощ в Каракас&quot; на Карина Сайнс Борго - помен за една страна, която вече е изгубена",
            "url": "/bookreviews/2020/05/14/11-33-%D0%BD%D0%BE%D1%89-%D0%B2-%D0%BA%D0%B0%D1%80%D0%B0%D0%BA%D0%B0%D1%81-%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD-%D0%BD%D0%B0%D0%B4-%D0%B5%D0%B4%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B5-%D0%B8%D0%B7%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Карина Сайнс Борго, Нощ в Каракас, Жанет 45, рецензия, роман",
            "date": "2020-05-14 00:00:00 +0000",
            "image": "/Uploads/nosht-v-karakas-30.jpg",
            "author": "Antonia",
            "subtitle": "Нещо друго прави впечатление при прочита на този мрачен, тревожен и песимистичен роман, в който - уви - няма катарзис, няма надежда, няма светлина в тунела за венецуелците. Той е писан не за родната публика, а за света навън"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Майстора и Маргарита&quot; в две заслужени библиофилски издания на изд. &quot;Кръг&quot;",
            "url": "/interviews/2020/05/12/12-26-%D0%BC%D0%B0%D0%B9%D1%81%D1%82%D0%BE%D1%80%D0%B0-%D0%B8-%D0%BC%D0%B0%D1%80%D0%B3%D0%B0%D1%80%D0%B8%D1%82%D0%B0-%D0%B2-%D0%B4%D0%B2%D0%B5-%D0%B7%D0%B0%D1%81%D0%BB%D1%83%D0%B6%D0%B5%D0%BD%D0%B8-%D0%B1%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%84%D0%B8%D0%BB%D1%81%D0%BA%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4-%D0%BA%D1%80%D1%8A%D0%B3.html",
            "category": "interviews",
            "category2": "",
            "tags": "Майстора и Маргарита, Булгаков, роман, нова книга, Кръг",
            "date": "2020-05-12 00:00:00 +0000",
            "image": "/Uploads/maistora-i-margarita_chervena_korica-1.jpg",
            "author": "Antonia",
            "subtitle": "Наталия Чайкина прави стилно класическо издание с твърда корица и тъмносиня обложка. Весела Карапетрова пък илюстрира своята работа с експресионистични рисунки, които на места проникват и майсторски си кореспондират с текста"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Три пиеси&quot; на Нинко Кирилов: антифеминизъм и свят, разпаднат на бъбриви монолози",
            "url": "/bookreviews/2020/05/11/12-18-%D1%82%D1%80%D0%B8-%D0%BF%D0%B8%D0%B5%D1%81%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BD%D0%BA%D0%BE-%D0%BA%D0%B8%D1%80%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BF%D0%BE%D1%81%D1%82%D1%84%D0%B5%D0%BC%D0%B8%D0%BD%D0%B8%D0%B7%D1%8A%D0%BC-%D0%B8-%D0%B4%D0%B8%D0%B0%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%BD%D0%BE%D1%81%D1%82-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%B4%D0%BD%D0%B0%D0%BB%D0%B0-%D1%81%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%B1%D1%80%D0%B8%D0%B2%D0%B8-%D0%BC%D0%BE%D0%BD%D0%BE%D0%BB%D0%BE%D0%B7%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Нинко Кирилов, Black Flamingo, пиеси, рецензия",
            "date": "2020-05-11 00:00:00 +0000",
            "image": "/Uploads/tripiesininkokirilov.jpg",
            "author": "Antonia",
            "subtitle": "Трите пиеси в сборник се въртят около отношенията в съвременни двойки - и случили се, и неслучили се - статут, който непрекъснато е поставян под съмнение. Защото какво изобщо е осъществена двойка? Коя близост е легитимна? В кой свят - реалния или виртуалния - имаме повече възможности да бъдем истински?"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Изхвърлени в Америка&quot; срещу обвиненията, че е кафяв роман за бели читатели",
            "url": "/bookreviews/2020/05/08/11-44-%D0%B8%D0%B7%D1%85%D0%B2%D1%8A%D1%80%D0%BB%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BE%D0%B1%D0%B2%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%87%D0%B5-%D0%B5-%D0%BA%D0%B0%D1%84%D1%8F%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%B1%D0%B5%D0%BB%D0%B8-%D1%87%D0%B8%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Джанин Къминс, Изхвърлени в Америка, ICU, рецензия, роман",
            "date": "2020-05-08 00:00:00 +0000",
            "image": "/Uploads/izhvarleni-v-amerika.jpg",
            "author": "Antonia",
            "subtitle": "Универсалното, за което този роман е, е „картела” на доброто. Именно човешката добрина е спойката, която гради свои връзки през паяжината на злото, за да стане онова, което може да ни преведе до едно по-хубаво място в живота"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Мир на кумирите ни&quot; от Георги Мишев - продължение на мемоарите му &quot;Мир на страха ни&quot;",
            "url": "/newbooks/2020/05/07/15-29-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BC%D0%B8%D1%80-%D0%BD%D0%B0-%D0%BA%D1%83%D0%BC%D0%B8%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D0%BE%D1%82-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%BC%D0%B8%D1%88%D0%B5%D0%B2-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%B5%D0%BC%D0%BE%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BC%D1%83-%D0%BC%D0%B8%D1%80-%D0%BD%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0-%D0%BD%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Георги Мишев, мемоари, Мир на кумирите ни, Хермес",
            "date": "2020-05-07 00:00:00 +0000",
            "image": "/Uploads/mirnakumiriteni.jpg",
            "author": "Antonia",
            "subtitle": "В &quot;Мир на страха ни&quot; бях обхванал по-общи събития от 60-те години на миналия век досега, но исках да се спра на някои конкретни моменти, като Възродителния процес и Прехода, чувствах, че е необходимо по-подробно вглеждане в детайлите и така се стигна до &quot;Мир на кумирите ни&quot;, казва авторът"
        } 
        ,
        
    
  
          
        {
            "title": "Русана Бърдарска за &quot;Опитът&quot;: Книгата ми е гигантско упражнение по български език (част 2)",
            "url": "/interviews/2020/05/06/12-34-%D1%80%D1%83%D1%81%D0%B0%D0%BD%D0%B0-%D0%B1%D1%8A%D1%80%D0%B4%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82%D1%8A%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D0%B5-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%B3%D0%B8%D0%B3%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%BE-%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BF%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B5%D0%B7%D0%B8%D0%BA-%D1%87%D0%B0%D1%81%D1%82-2.html",
            "category": "interviews",
            "category2": "",
            "tags": "Русана Бърдарска, Опитът, интервю, жанет 45",
            "date": "2020-05-06 00:00:00 +0000",
            "image": "/Uploads/rusanabyrdarska.jpg",
            "author": "Antonia",
            "subtitle": "По концептуални причини книгата е написана на български език, защото аз съм на български, но това със сигурност не е най-добрият пазарен избор, нито най-краткият път към признанието, славата и парите"
        } 
        ,
        
    
  
          
        {
            "title": "Русана Бърдарска за &quot;Опитът&quot;: Текстът е достатъчно монументален, за да издръжи и на критическо цунами (част 1)",
            "url": "/interviews/2020/05/04/12-53-%D1%80%D1%83%D1%81%D0%B0%D0%BD%D0%B0-%D0%B1%D1%8A%D1%80%D0%B4%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BE%D0%BF%D0%B8%D1%82%D1%8A%D1%82-%D1%82%D0%B5%D0%BA%D1%81%D1%82%D1%8A%D1%82-%D0%B5-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D1%82%D1%8A%D1%87%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BD%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B4%D1%80%D1%8A%D0%B6%D0%B8-%D0%B8-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B8%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE-%D1%86%D1%83%D0%BD%D0%B0%D0%BC%D0%B8-%D1%87%D0%B0%D1%81%D1%82-1.html",
            "category": "interviews",
            "category2": "",
            "tags": "Русана Бърдарска, Опитът, жанет 45, интервю",
            "date": "2020-05-04 00:00:00 +0000",
            "image": "/Uploads/rusanabyrdarska.jpg",
            "author": "Antonia",
            "subtitle": "Книгата ми полага житейския и екзистенциален опит на отделния, индивидуален, неотличим, неисторически човек, каквито сме почти всички ние, хората в различни концентрично разширяващи се системи за осмисляне"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Пролет&quot; – третата част от поредицата &quot;Сезони&quot; на Али Смит излиза на български",
            "url": "/newbooks/2020/05/03/11-44-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82-%D1%82%D1%80%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-%D0%BF%D0%BE%D1%80%D0%B5%D0%B4%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D1%81%D0%B5%D0%B7%D0%BE%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B8-%D1%81%D0%BC%D0%B8%D1%82-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Али Смит, Пролет, Лист, роман, нова книга",
            "date": "2020-05-03 00:00:00 +0000",
            "image": "/Uploads/proletalismith.jpg",
            "author": "Antonia",
            "subtitle": "В романа Али Смит намества някои парчета от пъзела, вмъкнат в „Есен“. Повествованието следва няколко сюжетни линии, които от време на време майсторски се преплитат и предизвикват неочакван обрат"
        } 
        ,
        
    
  
          
        {
            "title": "Златко Енев в разговор за &quot;Възхвала на Аспергер&quot; - книга за живота с невроспецифична дъщеря",
            "url": "/interviews/2020/05/01/13-11-%D0%B7%D0%BB%D0%B0%D1%82%D0%BA%D0%BE-%D0%B5%D0%BD%D0%B5%D0%B2-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B2%D1%8A%D0%B7%D1%85%D0%B2%D0%B0%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B0%D1%81%D0%BF%D0%B5%D1%80%D0%B3%D0%B5%D1%80-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81-%D0%BD%D0%B5%D0%B2%D1%80%D0%BE%D1%81%D0%BF%D0%B5%D1%86%D0%B8%D1%84%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BC%D1%83-%D0%B4%D1%8A%D1%89%D0%B5%D1%80%D1%8F.html",
            "category": "interviews",
            "category2": "",
            "tags": "Златко Енев, Колибри, Възхвала на Аспергер, книга, мемоари, автобиография",
            "date": "2020-05-01 00:00:00 +0000",
            "image": "/Uploads/zlatkoenev.jpg",
            "author": "Antonia",
            "subtitle": "Проклятие или благодатна възможност е аутизмът, геройство или смирение е животът с невроспецифични хора и как любовта, знанието и приемането са по-силни от отчаянието и самосъжалението"
        } 
        ,
        
    
  
          
        {
            "title": "Два нови романа от ЕРГО: хърватският &quot;Твой син Хъкълбери Фин&quot; и чешкият &quot;Теория на чудатостите&quot;",
            "url": "/newbooks/2020/04/30/12-03-%D0%B4%D0%B2%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B5%D1%80%D0%B3%D0%BE-%D1%85%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%82%D0%B2%D0%BE%D0%B9-%D1%81%D0%B8%D0%BD-%D1%85%D1%8A%D0%BA%D1%8A%D0%BB%D0%B1%D0%B5%D1%80%D0%B8-%D1%84%D0%B8%D0%BD-%D0%B8-%D1%87%D0%B5%D1%88%D0%BA%D0%B8%D1%8F%D1%82-%D1%82%D0%B5%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%87%D1%83%D0%B4%D0%B0%D1%82%D0%BE%D1%81%D1%82%D0%B8%D1%82%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Павла Хоракова, Беким Сейранович, Теория на чудатостите, Твой син Хъкълбери Фин, Ерго, нова книга, роман",
            "date": "2020-04-30 00:00:00 +0000",
            "image": "/Uploads/tvoysinhf.jpg",
            "author": "Antonia",
            "subtitle": "„Твой син Хъкълбери Фин” е книга за живота, смъртта и търсенето на собствената идентичност, роман за порастването или за отказа да се порасне, роман за отношенията между баща и син, любовен роман, и не на последно място – роман за дрогата и борбата със зависимостта"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нощ в Каракас&quot; вече по книжарниците - роман за опустошената от войната Венецуела",
            "url": "/newbooks/2020/04/29/12-29-%D0%BD%D0%BE%D1%89-%D0%B2-%D0%BA%D0%B0%D1%80%D0%B0%D0%BA%D0%B0%D1%81-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BF%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BE%D0%BF%D1%83%D1%81%D1%82%D0%BE%D1%88%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2%D0%B5%D0%BD%D0%B5%D1%86%D1%83%D0%B5%D0%BB%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Карина Сайнс Борго, Нощ в Каракас, роман, нова книга, Жанет 45",
            "date": "2020-04-29 00:00:00 +0000",
            "image": "/Uploads/nosht-v-karakas-30.jpg",
            "author": "Antonia",
            "subtitle": "Аделайда Фалкон погребва майка си. Сега е сама в държава, в която всякаква социална сигурност отдавна е изгубена, а хиперинфлацията, насилието и беззаконието са част от ежедневието"
        } 
        ,
        
    
  
          
        {
            "title": "Евреин, стар ерген, в криза - за алтер-егото на Ъпдайк в &quot;Книгата на Бек&quot; и какво общо има то с България...",
            "url": "/bookreviews/2020/04/28/12-09-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%B4%D0%B6%D0%BE%D0%BD-%D1%8A%D0%BF%D0%B4%D0%B0%D0%B9%D0%BA-%D1%81%D1%82%D0%B0%D0%BD%D0%B0-%D1%85%D0%B5%D0%BD%D1%80%D0%B8-%D0%B1%D0%B5%D0%BA-%D0%B8-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D1%85%D0%BE%D0%B4%D0%B8-%D0%B8-%D0%B4%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Хенри Бек, Джон Ъпдайк, Книгата на Бек, Кръг, рецензия, роман, разкази",
            "date": "2020-04-28 00:00:00 +0000",
            "image": "/Uploads/knigatanabek.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е пълна с интелектуален заряд и сардоничен хумор, остроумни до фарс описания и изобретателни сравнения, очарователни езикови детайли и куп културни препратки, които ни въвеждат в американската литературна атмосфера от времето на писателя"
        } 
        ,
        
    
  
          
        {
            "title": "Романът &quot;Улици и кораби.Gm&quot; - за човеколюбивата проза на Иван Станков ",
            "url": "/bookreviews/2020/04/24/12-33-%D1%83%D0%BB%D0%B8%D1%86%D0%B8-%D0%B8-%D0%BA%D0%BE%D1%80%D0%B0%D0%B1%D0%B8-gm-%D0%B8%D0%BB%D0%B8-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D0%BE%D0%BB%D1%8E%D0%B1%D0%B8%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Иван Станков, Фабер, Улици и кораби, рецензия, роман, разкази",
            "date": "2020-04-24 00:00:00 +0000",
            "image": "/Uploads/uliciikorabi.jpg",
            "author": "Antonia",
            "subtitle": "С големите си теми, образния език и изящния стил, качеството на неговата проза не отстъпва по нищо на други български автори, за които се говори много повече, понякога незаслужено. Иван Станков разказва човешки истории с особено и сякаш позабравено и старомодно човеколюбие"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Петя Кокудева: Има нещо дълбоко автентично в това, че се смеем през сълзи",
            "url": "/interviews/2020/04/21/11-04-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BF%D0%B5%D1%82%D1%8F-%D0%BA%D0%BE%D0%BA%D1%83%D0%B4%D0%B5%D0%B2%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%BD%D0%B5%D1%89%D0%BE-%D0%B4%D1%8A%D0%BB%D0%B1%D0%BE%D0%BA%D0%BE-%D0%B0%D0%B2%D1%82%D0%B5%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B2-%D1%82%D0%BE%D0%B2%D0%B0-%D1%87%D0%B5-%D1%81%D0%B5-%D1%81%D0%BC%D0%B5%D0%B5%D0%BC-%D0%BF%D1%80%D0%B5%D0%B7-%D1%81%D1%8A%D0%BB%D0%B7%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петя Кокудева, корона от книги, интервю",
            "date": "2020-04-21 00:00:00 +0000",
            "image": "/Uploads/petyakok.jpg",
            "author": "Antonia",
            "subtitle": "Трябва да призная, че има известно вълнение у мен около този нов начин на живот – приемам го с любопитство, изследвам границите си, емоциите си. Всъщност е неимоверно интересно, като на пътешествие, защото е истинско, не измислено или самоналожено"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза новият роман на Георги Господинов &quot;Времеубежище&quot;",
            "url": "/newbooks/2020/04/20/12-12-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%83%D0%B1%D0%B5%D0%B6%D0%B8%D1%89%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "роман, Георги Господинов, нова книга, Жанет 45",
            "date": "2020-04-20 00:00:00 +0000",
            "image": "/Uploads/vremeubezhishte.jpg",
            "author": "Antonia",
            "subtitle": "Книгата може да бъде поръчана предварително между 20 април и 3 май с 20% отстъпка от коричната цена от сайта на издателството. Корицата е с рисунка от Недко Солаков и дизайн на Христо Гочев, страниците са 372, а цената е 20 лв. за меки корици или 24 лв. - за твърди"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кожата е еластичната обвивка, обгърнала цялото тяло&quot; - провокативна или непосоносима?",
            "url": "/bookreviews/2020/04/15/11-50-%D0%BA%D0%BE%D0%B6%D0%B0%D1%82%D0%B0-%D0%B5-%D0%B5%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%B2%D0%BA%D0%B0-%D0%BE%D0%B1%D0%B3%D1%8A%D1%80%D0%BD%D0%B0%D0%BB%D0%B0-%D1%86%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D1%82%D1%8F%D0%BB%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Кожата е еластичната обвивка, обгърнала цялото тяло, Персей, рецензия, роман, Бьорн Расмусен",
            "date": "2020-04-15 00:00:00 +0000",
            "image": "/Uploads/kojataeobvivkata.jpg",
            "author": "Antonia",
            "subtitle": "Мисля, че за последно подобно усещане изпитах именно на 15 с &quot;История на окото&quot; на Жорж Батай - може би това е възрастта, в която наред със смущението и погнусата изпитваш и странно хипнотично привличане и необяснима възбуда, а противното и сластното се редуват"
        } 
        ,
        
    
  
          
        {
            "title": "Изумителният &quot;Малък живот&quot; пренаписва историята на многострадалния Йов",
            "url": "/bookreviews/2020/04/13/12-19-%D0%B8%D0%B7%D1%83%D0%BC%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D0%BC%D0%B0%D0%BB%D1%8A%D0%BA-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%BD%D0%B0-%D1%85%D0%B0%D0%BD%D1%8F-%D1%8F%D0%BD%D0%B0%D0%B3%D0%B8%D1%85%D0%B0%D1%80%D0%B0-%D0%BF%D1%80%D0%B5%D0%BD%D0%B0%D0%BF%D0%B8%D1%81%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D0%B9%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ханя Янагихара, Малък живот, роман, рецензия, Лабиринт",
            "date": "2020-04-13 00:00:00 +0000",
            "image": "/Uploads/malyk-jivot-hanq-qnagihara-labirint.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Малък живот&quot; на Ханя Янагихара е забележителна книга, която прави нещо много трудно: взема едно преупотребено американско сюжетно клише - това за насилваното сексуално дете - и го превръща в шедьовър, напомнящ за големите американски романи от XX век"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Стефан Иванов: Нямам прогноза, имам надежди",
            "url": "/interviews/2020/04/11/12-43-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2-%D0%BD%D1%8F%D0%BC%D0%B0%D0%BC-%D0%BF%D1%80%D0%BE%D0%B3%D0%BD%D0%BE%D0%B7%D0%B0-%D0%B8%D0%BC%D0%B0%D0%BC-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "корона от книги, интервю, Стефан Иванов",
            "date": "2020-04-11 00:00:00 +0000",
            "image": "/Uploads/stefanivanov.jpg",
            "author": "Antonia",
            "subtitle": "Радвам се, че не съм сам вкъщи, а с човека, когото обичам. Радвам се и на снимките (ако не са фалшиви) на лебедите и делфините в чистите води на Венеция, радвам се, че за кратко планетата спира да плаче"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Опитът&quot; на Русана Бърдарска - животът и съзнанието на обикновения човек в голямата литература",
            "url": "/bookreviews/2020/04/09/10-28-%D0%BE%D0%BF%D0%B8%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B0%D0%BD%D0%B0-%D0%B1%D1%8A%D1%80%D0%B4%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%B8-%D1%81%D1%8A%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%B2-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Опитът, Русана Бърдарска, Жанет 45, рецензия, роман, философия, есеистика",
            "date": "2020-04-09 00:00:00 +0000",
            "image": "/Uploads/opityt.jpg",
            "author": "Antonia",
            "subtitle": "Получил се е огромен обем (повече или по-малко оправдан, тъй като на места може да ни се стори в ущърб на книгата), който е като рудник за вадене на цитати, афоризми, мъдрости, сентенции, дори лозунги"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Веселина Седларска: Наиграхме се, преиграхме. Сега е време да пораснем",
            "url": "/interviews/2020/04/07/11-29-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BB%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%BD%D0%B0%D0%B8%D0%B3%D1%80%D0%B0%D1%85%D0%BC%D0%B5-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%B8%D0%B3%D1%80%D0%B0%D1%85%D0%BC%D0%B5-%D1%81%D0%B5%D0%B3%D0%B0-%D0%B5-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B4%D0%B0-%D0%BF%D0%BE%D1%80%D0%B0%D1%81%D0%BD%D0%B5%D0%BC.html",
            "category": "interviews",
            "category2": "",
            "tags": "корона от книги, Веселина Седларска, интервю",
            "date": "2020-04-07 00:00:00 +0000",
            "image": "/Uploads/vesselinasedlarska.jpg",
            "author": "Antonia",
            "subtitle": "Не знаем дори кога ще настъпи утре. Времето се превърна в неизвестна величина и прозвуча призив за устойчивост поне в пространството: Стойте си вкъщи! Не е време за навън, пътувайте навътре!"
        } 
        ,
        
    
  
          
        {
            "title": "Момчил Николов за &quot;Чекмо&quot;: Аз просто разказвам приключенията на едно обикновено момче",
            "url": "/interviews/2020/04/02/10-55-%D0%BC%D0%BE%D0%BC%D1%87%D0%B8%D0%BB-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%87%D0%B5%D0%BA%D0%BC%D0%BE-%D0%B0%D0%B7-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%BE-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D0%BC-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BE%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%BE-%D0%BC%D0%BE%D0%BC%D1%87%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Чекмо, Момчил Николов, Сиела, интервю",
            "date": "2020-04-02 00:00:00 +0000",
            "image": "/Uploads/momchilnikolov.jpg",
            "author": "Antonia",
            "subtitle": "Литературата – поне моето виждане е такова, така мога да пиша аз – трябва да разказва истории, а не да дава оценки, да изказва компетентни мнения, да изпада в самосъжаления, безсмислена еуфоричност, интелектуалност и прочие"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Портрет на художника като млад&quot; излиза и в самостоятелно издание с твърди корици",
            "url": "/newbooks/2020/04/01/11-14-%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82-%D0%BD%D0%B0-%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D0%BB%D0%B0%D0%B4-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B8-%D0%B2-%D1%81%D0%B0%D0%BC%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B8-%D0%BA%D0%BE%D1%80%D0%B8%D1%86%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Портрет на художника като млад, Джеймс Джойс, Лист, ново издание, роман, нова книга",
            "date": "2020-04-01 00:00:00 +0000",
            "image": "/Uploads/portretnahudozhnikakatomlad.jpg",
            "author": "Antonia",
            "subtitle": "Преводът е същият както на предишните две издания и е дело на изтъкнатия познавач на Джойсовото творчество Николай Б. Попов. Това е най-личният роман на ирландеца, боготворен като най-влиятелната фигура в литературата на ХХ век"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Жажда&quot; на Естер Херитсен - защо тази книга (трябва да) ме измъчи",
            "url": "/bookreviews/2020/03/30/11-33-%D0%B6%D0%B0%D0%B6%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%B5%D1%81%D1%82%D0%B5%D1%80-%D1%85%D0%B5%D1%80%D0%B8%D1%82%D1%81%D0%B5%D0%BD-%D0%B7%D0%B0%D1%89%D0%BE-%D1%82%D0%B0%D0%B7%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BC%D0%B5-%D0%B8%D0%B7%D0%BC%D1%8A%D1%87%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Естер Херитсен, Жажда, ICU, роман, рецензия",
            "date": "2020-03-30 00:00:00 +0000",
            "image": "/Uploads/jajda.jpg",
            "author": "Antonia",
            "subtitle": "Ако и с вас се случи същото, то бъдете спокойни - това е правилната и здравословна реакция - спрямо студенината, безизходността, невъзможността за общуване, липсата на емпатия, личностните и социални дефицити, които ледено струят от нея и до края не ни дават възможност за катарзис"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Емануил А. Видински: Става все по-вероятно никога вече да не е като вчера",
            "url": "/interviews/2020/03/27/11-40-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%B5%D0%BC%D0%B0%D0%BD%D1%83%D0%BB-%D0%B0-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE-%D0%B2%D0%B5%D1%80%D0%BE%D1%8F%D1%82%D0%BD%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B4%D0%B0-%D0%BD%D0%B5-%D0%B5-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B2%D1%87%D0%B5%D1%80%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Емануил А. Видински, корона, корона от книги, интервю",
            "date": "2020-03-27 00:00:00 +0000",
            "image": "/Uploads/emanuilvidinski.jpg",
            "author": "Antonia",
            "subtitle": "В някакъв смисъл такова извънредно положение може да подейства и омиротворяващо, смиряващо. Изчезне ли невротичността на ума и тялото, се оказва, че има време за много повече неща, отколкото допреди месец"
        } 
        ,
        
    
  
          
        {
            "title": "Ново луксозно издание на &quot;Покривът&quot; – забранената творба на Георги Марков ",
            "url": "/newbooks/2020/03/25/12-54-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BB%D1%83%D0%BA%D1%81%D0%BE%D0%B7%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BA%D1%80%D0%B8%D0%B2%D1%8A%D1%82-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%B2%D0%BE%D1%80%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "нова книга, роман, Георги Марков, Покривът, Сиела",
            "date": "2020-03-25 00:00:00 +0000",
            "image": "/Uploads/pokrivyt.jpg",
            "author": "Antonia",
            "subtitle": "Романът, предрекъл неизбежното сриване на тоталитарния свят и забранен за издаване през 1964 г., излиза с логото на издателство &quot;Сиела&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Опитът&quot; на Русана Бърдарска събира над 700 страници &quot;популярна философия с екзистенциални елементи&quot; (и ОТКЪС)",
            "url": "/newbooks/2020/03/25/12-37-%D0%BE%D0%BF%D0%B8%D1%82%D1%8A%D1%82-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D0%B0%D0%BD%D0%B0-%D0%B1%D1%8A%D1%80%D0%B4%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0%D0%B4-700-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B8-%D0%BF%D0%BE%D0%BF%D1%83%D0%BB%D1%8F%D1%80%D0%BD%D0%B0-%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D0%B8%D1%8F-%D1%81-%D0%B5%D0%BA%D0%B7%D0%B8%D1%81%D1%82%D0%B5%D0%BD%D1%86%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8-%D0%B5%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%D0%B8-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Русана Бърдарска, Опитът, Жанет 45, нова книга, философия, есеистика",
            "date": "2020-03-25 00:00:00 +0000",
            "image": "/Uploads/opitat.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Ако трябва да избера един послевкус, то това е заседналата в гърлото горчивина от нашата трагична незначителност, от непосилните мащаби, в които се движи крехкият смисъл на нашия живот, от зловещата красота на звездното небе“, пише за книгата Антония Апостолова"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Мария Донева: Чувствам като в неталантливо преразказан роман на Тери Пратчет",
            "url": "/interviews/2020/03/24/11-10-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%B4%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0-%D1%87%D1%83%D0%B2%D1%81%D1%82%D0%B2%D0%B0%D0%BC-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B2-%D0%BD%D0%B5%D1%82%D0%B0%D0%BB%D0%B0%D0%BD%D1%82%D0%BB%D0%B8%D0%B2%D0%BE-%D0%BF%D1%80%D0%B5%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B8-%D0%BF%D1%80%D0%B0%D1%82%D1%87%D0%B5%D1%82.html",
            "category": "interviews",
            "category2": "",
            "tags": "Мария Донева, корона от книги, корона, интервю",
            "date": "2020-03-24 00:00:00 +0000",
            "image": "/Uploads/mariqdoneva.jpg",
            "author": "Antonia",
            "subtitle": "Аз гледам родителите си, с които живея, слушам гласовете на любими хора по телефона, взирам се в снимките и в думите, които пишат, и дъхът ми секва от вълнение. Вие сте най-важното"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Ловци на пеперуди&quot; от Константин Петров - разкази за крехкия човек срещу неизбежното",
            "url": "/bookreviews/2020/03/23/12-06-%D0%BB%D0%BE%D0%B2%D1%86%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%B5%D0%BF%D0%B5%D1%80%D1%83%D0%B4%D0%B8-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD-%D0%BF%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B5%D1%85%D0%BA%D0%B8%D1%8F-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D1%81%D1%80%D0%B5%D1%89%D1%83-%D0%BD%D0%B5%D0%B8%D0%B7%D0%B1%D0%B5%D0%B6%D0%BD%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Константин Петров, ловци на пеперуди, разкази, Жанет 45, рецензия",
            "date": "2020-03-23 00:00:00 +0000",
            "image": "/Uploads/lovcinapeperudi.jpg",
            "author": "Antonia",
            "subtitle": "Здравословният, и донякъде старомоден, реализъм на този сборник, с неговите кротки човешки истории, успя да ме разсея и да ми донесе нормалност в момент, в който съзнанието ми е неспособно да се съсредоточи върху друго освен информационната истерия покрай корона вируса"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Николай Терзийски: Има нещо хубаво в тази изолация - у дома съм с любимите си хора",
            "url": "/interviews/2020/03/21/12-02-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%82%D0%B5%D1%80%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%B8%D0%BC%D0%B0-%D0%BD%D0%B5%D1%89%D0%BE-%D1%85%D1%83%D0%B1%D0%B0%D0%B2%D0%BE-%D0%B2-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B8%D0%B7%D0%BE%D0%BB%D0%B0%D1%86%D0%B8%D1%8F-%D1%83-%D0%B4%D0%BE%D0%BC%D0%B0-%D1%81%D1%8A%D0%BC-%D1%81-%D0%BB%D1%8E%D0%B1%D0%B8%D0%BC%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D1%85%D0%BE%D1%80%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Николай Терзийски, корона, корона от книги, интервю",
            "date": "2020-03-21 00:00:00 +0000",
            "image": "/Uploads/nikolayterzijski.jpg",
            "author": "Antonia",
            "subtitle": "При подобни глобални сътресения, които засягат милиони, промяната е много по-драстична и по-осезаема. Днес тя идва от страха. От смирението у едни и от паниката на други. От хладната и цинична арогантност на едни и самодисциплината на други"
        } 
        ,
        
    
  
          
        {
            "title": "Обитатели с известни имена на творци в &quot;Кварталът&quot; от португалския писател Гонсало М. Тавареш (и ОТКЪС)",
            "url": "/newbooks/2020/03/20/10-01-%D0%BE%D0%B1%D0%B8%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%B8-%D1%81-%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%BD%D0%B8-%D0%B8%D0%BC%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D1%82%D0%B2%D0%BE%D1%80%D1%86%D0%B8-%D0%B2-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B0%D0%BB%D1%8A%D1%82-%D0%BE%D1%82-%D0%BF%D0%BE%D1%80%D1%82%D1%83%D0%B3%D0%B0%D0%BB%D1%81%D0%BA%D0%B8%D1%8F-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB-%D0%B3%D0%BE%D0%BD%D1%81%D0%B0%D0%BB%D0%BE-%D0%BC-%D1%82%D0%B0%D0%B2%D0%B0%D1%80%D0%B5%D1%88-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Гонсало М. Тавареш, Кварталът, Ерго, роман",
            "date": "2020-03-20 00:00:00 +0000",
            "image": "/Uploads/kvartalyt.jpg",
            "author": "Antonia",
            "subtitle": "Амбициозният проект на автора предвижда да станат четирийсет. Засега са Пол Валери, Анри Мишо, Бертолт Брехт, Роберто Хуарос, Карл Краус, Итало Калвино, Роберт Валзер, Анри Бретон, Емануел Сведенборг и Томас Елиът"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Втория пол&quot; - монументалния труд на Симон дьо Бовоар",
            "url": "/newbooks/2020/03/20/09-36-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B2%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB-%D0%BC%D0%BE%D0%BD%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%82%D1%80%D1%83%D0%B4-%D0%BD%D0%B0-%D1%81%D0%B8%D0%BC%D0%BE%D0%BD-%D0%B4%D1%8C%D0%BE-%D0%B1%D0%BE%D0%B2%D0%BE%D0%B0%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Симон дьо Бовоар, вторият пол, ново издание, философия, Колибри",
            "date": "2020-03-20 00:00:00 +0000",
            "image": "/Uploads/vtoriyat-pol.jpg",
            "author": "Antonia",
            "subtitle": "„Човек не се ражда жена, човек става жена“ – прочутата формула, дала началото на джендър изследванията в социалните науки, е блестящо защитена чрез анализ на обстоятелствата в живота на жената от детството, през зрелостта, до старостта"
        } 
        ,
        
    
  
          
        {
            "title": "(Корона от книги) Зорница Христова: Рано е за страха, че човекът ще стане излишен",
            "url": "/interviews/2020/03/19/10-59-%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%B7%D0%BE%D1%80%D0%BD%D0%B8%D1%86%D0%B0-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2%D0%B0-%D1%80%D0%B0%D0%BD%D0%BE-%D0%B5-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0-%D1%87%D0%B5-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D1%8A%D1%82-%D1%89%D0%B5-%D1%81%D1%82%D0%B0%D0%BD%D0%B5-%D0%B8%D0%B7%D0%BB%D0%B8%D1%88%D0%B5%D0%BD.html",
            "category": "interviews",
            "category2": "",
            "tags": "Зорница Христова, корона, вирус, корона от книги, интервю",
            "date": "2020-03-19 00:00:00 +0000",
            "image": "/Uploads/zornicahristova.jpg",
            "author": "Antonia",
            "subtitle": "Заедно с други професионални преводачи участвам в група за превеждане на подбрани от лекари научни статии за болестта. Не искам да предозирам с информация, но искам да съм полезна"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Равелщайн&quot; – последният роман на Сол Белоу излиза на български",
            "url": "/newbooks/2020/03/18/12-06-%D1%80%D0%B0%D0%B2%D0%B5%D0%BB%D1%89%D0%B0%D0%B9%D0%BD-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%81%D0%BE%D0%BB-%D0%B1%D0%B5%D0%BB%D0%BE%D1%83-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сол Белоу, Лист, нова книга, роман, Равелщайн",
            "date": "2020-03-18 00:00:00 +0000",
            "image": "/Uploads/ravelstein.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е издадена за първи път в САЩ през април 2000 г., само няколко месеца преди авторът ѝ да навърши 85 години, и предизвиква мълниеносен интерес и обществен скандал"
        } 
        ,
        
    
  
          
        {
            "title": "Христо Карастоянов: Много глупости съм правил, но никого не съм лъгал с написаните си думи",
            "url": "/interviews/2020/03/10/10-07-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B3%D0%BB%D1%83%D0%BF%D0%BE%D1%81%D1%82%D0%B8-%D1%81%D1%8A%D0%BC-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB-%D0%BD%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%BE-%D0%BD%D0%B5-%D1%81%D1%8A%D0%BC-%D0%BB%D1%8A%D0%B3%D0%B0%D0%BB-%D1%81-%D0%BD%D0%B0%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B4%D1%83%D0%BC%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Кукувича прежда, Христо Карастоянов, Жанет 45, интервю",
            "date": "2020-03-10 00:00:00 +0000",
            "image": "/Uploads/karastoyanov.jpg",
            "author": "Antonia",
            "subtitle": "С писателя разговаряме след излизането на обновената и редактирана трилогия &quot;Кукувича прежда&quot; - за 20-те и анархизма, за сюжетите преди и сега, за българското положение и съвременната литература"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Отблъскващо щастие&quot;, Гилермо Мартинес - разкази за необичайното, ирационалното, макабреното",
            "url": "/bookreviews/2020/03/06/10-38-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BE%D1%82%D0%B1%D0%BB%D1%8A%D1%81%D0%BA%D0%B2%D0%B0%D1%89%D0%BE-%D1%89%D0%B0%D1%81%D1%82%D0%B8%D0%B5-%D0%B3%D0%B8%D0%BB%D0%B5%D1%80%D0%BC%D0%BE-%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD%D0%B5%D1%81-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BE%D0%B1%D0%B8%D1%87%D0%B0%D0%B9%D0%BD%D0%BE%D1%82%D0%BE-%D0%B8%D1%80%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%82%D0%BE-%D0%BC%D0%B0%D0%BA%D0%B0%D0%B1%D1%80%D0%B5%D0%BD%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Гилером Мартинес, отблъскващо щастие, разкази, Колибри, рецензия",
            "date": "2020-03-06 00:00:00 +0000",
            "image": "/Uploads/otblyskvashtoshtastie.jpg",
            "author": "Antonia",
            "subtitle": "Сюжетите тръгват привидно обичайно, но Мартинес майсторски усилва напрежението, предизвиква въображението да търси улики и да дебне за изненади, залага препъни-нишки на тревога, създава усещане за тиха лудост и играе умело със съмнението, а поантите често са резки криввания на реалността към абсурдното и невъзможното"
        } 
        ,
        
    
  
          
        {
            "title": "Златко Ангелов: Презирам графоманите. Преобладават слабограмотните читатели",
            "url": "/talks/2020/03/04/09-40-%D0%B7%D0%BB%D0%B0%D1%82%D0%BA%D0%BE-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2-%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D1%80%D0%B0%D0%BC-%D0%B3%D1%80%D0%B0%D1%84%D0%BE%D0%BC%D0%B0%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BE%D0%B1%D0%BB%D0%B0%D0%B4%D0%B0%D0%B2%D0%B0%D1%82-%D1%81%D0%BB%D0%B0%D0%B1%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D1%87%D0%B8%D1%82%D0%B0%D1%82%D0%B5%D0%BB%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "писането, Златко Ангелов, интервю",
            "date": "2020-03-04 00:00:00 +0000",
            "image": "/Uploads/zlatkoanguelov.jpg",
            "author": "Antonia",
            "subtitle": "Tенденция днес са мачистките илюзии, че Мъжът ще спаси България от меките либерали, които я водят към провал и безвремие; историческите измишльотини представени като истина, която ще възвеличи загубилия посока българин; както и лицемерното хвалене на колеги, за да си върнат хвалбите към теб"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Огнената тайна&quot; и други новели&quot; - ново издание с новели на Стефан Цвайг ",
            "url": "/newbooks/2020/02/28/17-30-%D0%BE%D0%B3%D0%BD%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D0%B0%D0%B9%D0%BD%D0%B0-%D0%B8-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B5%D0%BB%D0%B8-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D1%86%D0%B2%D0%B0%D0%B9%D0%B3.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Стефан Цвайг, огнената тайна, новели, Колибри, нова книга",
            "date": "2020-02-28 00:00:00 +0000",
            "image": "/Uploads/ognenata-taina.jpg",
            "author": "Antonia",
            "subtitle": "„Огнената тайна“ и други новели“ (превод: Димитър Стоевски, 168 стр., 16 лв.) е първият от три сборника с изящни новели, в които австрийският писател е представил творбите си на тематичен принцип"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Югославия. Мир, война, разпадане&quot; - съдбата на Югославия през погледа на Ноам Чомски ",
            "url": "/newbooks/2020/02/28/09-54-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BC%D0%B8%D1%80-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%B4%D0%B0%D0%BD%D0%B5-%D1%81%D1%8A%D0%B4%D0%B1%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B7-%D0%BF%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B0%D0%BC-%D1%87%D0%BE%D0%BC%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ноам Чомски, Югославия, Сиела, нова книга, нонфикшън, политика, история",
            "date": "2020-02-28 00:00:00 +0000",
            "image": "/Uploads/jugoslaviachomski.jpg",
            "author": "Antonia",
            "subtitle": "Балканите и бурната история на бивша Югославия са сред основните теми в съчиненията на един от най-влиятелните интелектуалци на XX век"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Характери&quot; от френския мислител Жан дьо Лабрюйер (и ОТКЪС)",
            "url": "/newbooks/2020/02/27/12-43-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%85%D0%B0%D1%80%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B8-%D0%BE%D1%82-%D1%84%D1%80%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D0%B8%D1%81%D0%BB%D0%B8%D1%82%D0%B5%D0%BB-%D0%B6%D0%B0%D0%BD-%D0%B4%D1%8C%D0%BE-%D0%BB%D0%B0%D0%B1%D1%80%D1%8E%D0%B9%D0%B5%D1%80-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Жан дьо Лабрюйер, Характери, Колибри, философия, нова книга",
            "date": "2020-02-27 00:00:00 +0000",
            "image": "/Uploads/harakteri.jpg",
            "author": "Antonia",
            "subtitle": "Портретите на Лабрюйер граничат с карикатурата – тук нейният рисунък е от словесно естество, а стилът е хармоничен и изящен, подчинен на класицистичната естетика"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Картата на Анна&quot; на Марек Шинделка - магнитната сила на несъвършенствата във времето на Фейсбук",
            "url": "/bookreviews/2020/02/26/10-19-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BA%D0%B0%D1%80%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D1%80%D0%B5%D0%BA-%D1%88%D0%B8%D0%BD%D0%B4%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BC%D0%B0%D0%B3%D0%BD%D0%B8%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D1%81%D1%8A%D0%B2%D1%8A%D1%80%D1%88%D0%B5%D0%BD%D1%81%D1%82%D0%B2%D0%B0%D1%82%D0%B0-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%84%D0%B5%D0%B9%D1%81%D0%B1%D1%83%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Марек Шинделка, Картата на Анна, Изида, разкази, рецензия",
            "date": "2020-02-26 00:00:00 +0000",
            "image": "/Uploads/kartatanaanna.jpg",
            "author": "Antonia",
            "subtitle": "Както показва заглавието на книгата, животът на Анна бива сякаш картографиран чрез отделните истории. Най-особеното и оригиналното при този замисъл е не, че разказите са свързани, а това, че Шинделка извежда на преден план второстепенните герои"
        } 
        ,
        
    
  
          
        {
            "title": "Излизат мемоарите на Асен Агов &quot;Добър вечер, дами и господа!&quot; (прочетете ОТКЪС)",
            "url": "/newbooks/2020/02/25/09-38-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BC%D0%B5%D0%BC%D0%BE%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B0%D1%81%D0%B5%D0%BD-%D0%B0%D0%B3%D0%BE%D0%B2-%D0%B4%D0%BE%D0%B1%D1%8A%D1%80-%D0%B2%D0%B5%D1%87%D0%B5%D1%80-%D0%B4%D0%B0%D0%BC%D0%B8-%D0%B8-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D1%87%D0%B5%D1%82%D0%B5%D1%82%D0%B5-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Асен Агов, Добър вечер дами и господа, Сиела, нова книга, мемоари",
            "date": "2020-02-25 00:00:00 +0000",
            "image": "/Uploads/dobyrvecherdamiigospoda.jpg",
            "author": "Antonia",
            "subtitle": "Заглавието на книгата е вдъхновено от фразата, превърнала се в символ на стремежа за независимост в журналистиката и откъсване от комунистическото минало. Като водещ на „По света и у нас” Асен Агов избира да се обърне към зрителите за пръв път с „Добър вечер, дами и господа”"
        } 
        ,
        
    
  
          
        {
            "title": "Мартин К. Илиев:  Упражнението по търсене на точната дума е упражнение в съмнение",
            "url": "/interviews/2020/02/24/12-04-%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD-%D0%BA-%D0%B8%D0%BB%D0%B8%D0%B5%D0%B2-%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE-%D1%82%D1%8A%D1%80%D1%81%D0%B5%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%82%D0%BE%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D1%83%D0%BC%D0%B0-%D0%B5-%D1%83%D0%BF%D1%80%D0%B0%D0%B6%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B2-%D1%81%D1%8A%D0%BC%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Мартин К. Илиев, Жанет 45, В печалния хан нан дните, интервю",
            "date": "2020-02-24 00:00:00 +0000",
            "image": "/Uploads/martinkiliev.jpg",
            "author": "Antonia",
            "subtitle": "За мен временна истина беше идеята, че човек задължително се чувства млад, когато е обективно млад. След първата младост идва често и първата старост – с умората, болестите, самотността"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Имитация на кошмар&quot; на Ана Бландиана: фантастичното не е обратно на действителното",
            "url": "/bookreviews/2020/02/20/11-29-%D0%B8%D0%BC%D0%B8%D1%82%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BA%D0%BE%D1%88%D0%BC%D0%B0%D1%80-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%B0-%D0%B1%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0-%D1%84%D0%B0%D0%BD%D1%82%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B5-%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE-%D0%BD%D0%B0-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ана Бландиана, Имитация на кошмар, Панорама, разкази, Панорама",
            "date": "2020-02-20 00:00:00 +0000",
            "image": "/Uploads/imitacianakoshmar.jpg",
            "author": "Antonia",
            "subtitle": "С писането си Ана Бландиана сякаш подлага действителността на безкрайно деление, извършва деконструкция на предметите, явленията, жестовете – до степен, в която буквално стига до базовите им елементи"
        } 
        ,
        
    
  
          
        {
            "title": "Любов Кронева: Затънали сме в приказки до ушите",
            "url": "/interviews/2020/02/17/10-54-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BA%D1%80%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0%D1%82%D1%8A%D0%BD%D0%B0%D0%BB%D0%B8-%D1%81%D0%BC%D0%B5-%D0%B2-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8-%D0%B4%D0%BE-%D1%83%D1%88%D0%B8%D1%82%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Любов Кронева, интервю, Жанет 45, Бабини-ягини",
            "date": "2020-02-17 00:00:00 +0000",
            "image": "/Uploads/lubovkroneva.jpg",
            "author": "Antonia",
            "subtitle": "Психологията неслучайно различава синдром на Пепеляшка, на Червената шапчица, на Спящата красавица, все мъчителни и често пъти безизходни състояния. Не смятам, че хората преди векове са били по-глупави или по-малко психолози от днешните"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Чекмо&quot; - българският роман на 2019-а: безподобен разказ за &quot;живия живот&quot;",
            "url": "/bookreviews/2020/02/14/10-50-%D1%87%D0%B5%D0%BA%D0%BC%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-2019-%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7-%D0%B7%D0%B0-%D0%B6%D0%B8%D0%B2%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Чекмо, Момчил Николов, рецензия, роман, Сиела",
            "date": "2020-02-14 00:00:00 +0000",
            "image": "/Uploads/chekmo.jpg",
            "author": "Antonia",
            "subtitle": "Чекмо е герой, който бих сложила в традицията на бай Славе на Милен Русков и дори (да, изкушавам се) на бай Ганьо. Най-голямото постижение на романа е езикът, който е буквално отделно живо същество"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Опитай се да запомниш някои детайли",
            "url": "/translations/2020/02/12/09-52-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%B9-%D1%81%D0%B5-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D0%BC%D0%BD%D0%B8%D1%88-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B8-%D0%B4%D0%B5%D1%82%D0%B0%D0%B9%D0%BB%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, превод",
            "date": "2020-02-12 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Ти го каза&quot; - интимната история на Силвия Плат и Тед Хюз в неговата фикционална изповед",
            "url": "/bookreviews/2020/02/11/11-37-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%82%D0%B8-%D0%B3%D0%BE-%D0%BA%D0%B0%D0%B7%D0%B0-%D0%B8%D0%BD%D1%82%D0%B8%D0%BC%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B0%D1%82-%D0%B8-%D1%82%D0%B5%D0%B4-%D1%85%D1%8E%D0%B7-%D0%B2-%D0%BD%D0%B5%D0%B3%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%84%D0%B8%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Кони Палмен, ти го каза, Колибри, роман, рецензия",
            "date": "2020-02-11 00:00:00 +0000",
            "image": "/Uploads/tigokaza3.jpg",
            "author": "Antonia",
            "subtitle": "Тази книга е поет риск. Защото до голяма степен е предизвикателство - и то от жена - към представителки на феминизма, превърнали посмъртно Силвия в своя икона, към онези, които демонизират Тед след смъртта, които се опитват да изтрият името му от надгробния й камък, които бойкотират четенията му и правят невъзможно всякакво разумно обяснение"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Следите остават&quot; и &quot;Произшествие на тихата улица&quot;",
            "url": "/newbooks/2020/02/10/16-26-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%82%D0%B5-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%B0%D1%82-%D0%B8-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D1%88%D0%B5%D1%81%D1%82%D0%B2%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B8%D1%85%D0%B0%D1%82%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "следите остават, произшествие на тихата улица, Павел Вежинов, нова книга, детски, Сиела",
            "date": "2020-02-10 00:00:00 +0000",
            "image": "/Uploads/slediteostavat.jpg",
            "author": "Antonia",
            "subtitle": "Два от най-обичаните детски романи на Павел Вежинов се появяват в корица на Дамян Дамянов и в луксозно издание с меки корици на &quot;Сиела&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Забраняваният роман на Клаус Ман &quot;Мефистофел&quot; отново на български",
            "url": "/newbooks/2020/02/06/16-52-%D0%B7%D0%B0%D0%B1%D1%80%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BA%D0%BB%D0%B0%D1%83%D1%81-%D0%BC%D0%B0%D0%BD-%D0%BC%D0%B5%D1%84%D0%B8%D1%81%D1%82%D0%BE%D1%84%D0%B5%D0%BB-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Клаус Ман, Мефистофел, нова книга, роман, Кръг",
            "date": "2020-02-06 00:00:00 +0000",
            "image": "/Uploads/mefistofel.png",
            "author": "Antonia",
            "subtitle": "Първият син на прочутия европейски интелектуалец Томас Ман, който е сред най-важните представители на немскоезичната литература на изгнанието, пише един от първите в света антинацистки романи"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Изгубените цветя на Алис Харт&quot; -  най-добър роман на Австралия за 2019 г.",
            "url": "/newbooks/2020/02/05/10-25-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B8%D0%B7%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D1%86%D0%B2%D0%B5%D1%82%D1%8F-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B8%D1%81-%D1%85%D0%B0%D1%80%D1%82-%D0%BD%D0%B0%D0%B9-%D0%B4%D0%BE%D0%B1%D1%8A%D1%80-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B0%D0%B2%D1%81%D1%82%D1%80%D0%B0%D0%BB%D0%B8%D1%8F-%D0%B7%D0%B0-2019-%D0%B3.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Изгубените цветя на Алис Харт, Колибри, Алис Харт, нова книга, роман",
            "date": "2020-02-05 00:00:00 +0000",
            "image": "/Uploads/izgubenitetsvetya.jpg",
            "author": "Antonia",
            "subtitle": "Опияняващ разказ на австралийската писателка Холи Рингланд за семейството, обичта и себеоткриването, за силата на думите и значенията, които им приписваме, съобщават издателите от „Колибри“"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Алкохолен делир. Литературни репортажи за Русия от XXI век&quot; - потресаващо интимно пътешествие в сърцето на разпада",
            "url": "/bookreviews/2020/02/04/10-58-%D0%B0%D0%BB%D0%BA%D0%BE%D1%85%D0%BE%D0%BB%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BB%D0%B8%D1%80-%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D1%81%D0%B0%D0%B2%D0%B0%D1%89-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7-%D0%B7%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D1%80%D0%B0%D0%B7%D0%BF%D0%B0%D0%B4-%D0%B2-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%8F-%D1%81%D1%81%D1%81%D1%80-%D0%BE%D1%82-xxi-%D0%B2%D0%B5%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Алкохолен делир, Яцек Хуго-Бадер, Парадокс, рецензия",
            "date": "2020-02-04 00:00:00 +0000",
            "image": "/Uploads/alkoholendelir.jpg",
            "author": "Antonia",
            "subtitle": "Онова, което си помислих още от предговора на тази книга - а той коварно ме разсмя преди тя да ме зашемети с усещането за абсолютен човешкия потрес - е, че тя трябва да бъде изписвана на страдащи от путинизъм и от вбесяващо погрешната диагноза &quot;русофилство&quot; "
        } 
        ,
        
    
  
          
        {
            "title": "Авторът на &quot;Глад&quot; Джамал Уариаши: Романът ми не е памфлет за педофилията, а любовна история",
            "url": "/interviews/2020/01/31/11-33-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B3%D0%BB%D0%B0%D0%B4-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B0%D0%BB-%D1%83%D0%B0%D1%80%D0%B8%D0%B0%D1%88%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-%D0%BC%D0%B8-%D0%BD%D0%B5-%D0%B5-%D0%BF%D0%B0%D0%BC%D1%84%D0%BB%D0%B5%D1%82-%D0%B7%D0%B0-%D0%BF%D0%B5%D0%B4%D0%BE%D1%84%D0%B8%D0%BB%D0%B8%D1%8F%D1%82%D0%B0-%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F.html",
            "category": "interviews",
            "category2": "",
            "tags": "Джамал Уариаши, интервю, глад, колибри",
            "date": "2020-01-31 00:00:00 +0000",
            "image": "/Uploads/jamalouriachi.jpg",
            "author": "Antonia",
            "subtitle": "Това, което знам, е, че живея в страна, където има много свобода, вкл. на словото, и много добре съзнавам колко специално е това, колко крехко, колко лесно да бъде забравено"
        } 
        ,
        
    
  
          
        {
            "title": "Златко Ангелов за сексуалността и сексизма, властта и бащинството, комунизма и литературата",
            "url": "/interviews/2020/01/28/11-17-%D0%B7%D0%BB%D0%B0%D1%82%D0%BA%D0%BE-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%81%D0%B5%D0%BA%D1%81%D1%83%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B8-%D1%81%D0%B5%D0%BA%D1%81%D0%B8%D0%B7%D0%BC%D0%B0-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D1%82%D0%B0-%D0%B8-%D0%B1%D0%B0%D1%89%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BA%D0%BE%D0%BC%D1%83%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0-%D0%B8-%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Златко Ангелов, интервю, хотелът на спомените, Знаци",
            "date": "2020-01-28 00:00:00 +0000",
            "image": "/Uploads/zlatkoanguelov.jpg",
            "author": "Antonia",
            "subtitle": "Преживял съм почти всичко, което се случва с всеки от героите ми, наблюдавал съм го с очите и душата си. Бил съм на всички места, където съм разположил действащите лица. Следвал съм модела на съвременното автобиографично писане"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Бабини-ягини&quot; на Любов Кронева - за действителността като по-страшната приказка",
            "url": "/bookreviews/2020/01/24/10-24-%D0%B1%D0%B0%D0%B1%D0%B8%D0%BD%D0%B8-%D1%8F%D0%B3%D0%B8%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BA%D1%80%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Любов Кронева, Бабини ягини, Жанет 45, разкази, рецензия",
            "date": "2020-01-24 00:00:00 +0000",
            "image": "/Uploads/babiniyagini.jpg",
            "author": "Antonia",
            "subtitle": "Повечето герои в тази книга са деца и тинейджъри, уязвими подрастващи същества, които животът подлага на прибързана, безстрастна и немилостива инициация. В какфонията на ежедневието те трябва да се научат да владеят неконтролируемия си вътрешен глас "
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Цвят продълговат в морето&quot; - новият роман на Исабел Алиенде (ОТКЪС)",
            "url": "/newbooks/2020/01/23/12-51-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D1%86%D0%B2%D1%8F%D1%82-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE%D0%B2%D0%B0%D1%82-%D0%B2-%D0%BC%D0%BE%D1%80%D0%B5%D1%82%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B8%D1%81%D0%B0%D0%B1%D0%B5%D0%BB-%D0%B0%D0%BB%D0%B8%D0%B5%D0%BD%D0%B4%D0%B5-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Исабел Алиенде, Колибри, нова книга, роман, Цвят продълговат в морето",
            "date": "2020-01-23 00:00:00 +0000",
            "image": "/Uploads/tsvyatprodylgovat.jpg",
            "author": "Antonia",
            "subtitle": "Книгата заплита съдбите на прекрасно обрисувани герои, изпитващи любов и омраза, копнежи и покруса, надежди и разочарования"
        } 
        ,
        
    
  
          
        {
            "title": "Варужан Восганян: Литературата пише малката история - на незначителните и победените",
            "url": "/interviews/2020/01/21/10-17-%D0%B2%D0%B0%D1%80%D1%83%D0%B6%D0%B0%D0%BD-%D0%B2%D0%BE%D1%81%D0%B3%D0%B0%D0%BD%D1%8F%D0%BD-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%B8%D1%88%D0%B5-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B7%D0%BD%D0%B0%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%82%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Варужан Восганян, децата на войната, парадокс, интервю",
            "date": "2020-01-21 00:00:00 +0000",
            "image": "/Uploads/varujanvosganyan.jpg",
            "author": "Antonia",
            "subtitle": "Прошката предполага събеседник, подтиква към диалог. Прошката е акт на отговорност. Прощаваш тогава, когато знаеш, че това, за което си простил, дори да изглежда непростимо, няма да се повтори никога повече"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Хотелът на спомените&quot; на Златко Ангелов - расова семейна сага за либидото, което съзидава и руши",
            "url": "/bookreviews/2020/01/14/11-31-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%85%D0%BE%D1%82%D0%B5%D0%BB%D1%8A%D1%82-%D0%BD%D0%B0-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B7%D0%BB%D0%B0%D1%82%D0%BA%D0%BE-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2-%D1%80%D0%B0%D1%81%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BB%D0%B8%D0%B1%D0%B8%D0%B4%D0%BE%D1%82%D0%BE-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%81%D1%8A%D0%B7%D0%B8%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B8-%D1%80%D1%83%D1%88%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Хотелът на спомените, Златко Ангелов, Знаци, рецензия",
            "date": "2020-01-14 00:00:00 +0000",
            "image": "/Uploads/hotelytnaspomenite.jpg",
            "author": "Antonia",
            "subtitle": "Респектираща е задачата на Златко Ангелов да разкаже семейната сага на няколко поколения през спомените. Той предлага и алтернативна гледна точка към близкото комунистическо минало"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Глад&quot; на Джамал Уариаши - роман, който ще изпита самите вас",
            "url": "/bookreviews/2020/01/09/10-20-%D0%B3%D0%BB%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B0%D0%BB-%D1%83%D0%B0%D1%80%D0%B8%D0%B0%D1%88%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%89%D0%B5-%D0%B8%D0%B7%D0%BF%D0%B8%D1%82%D0%B0-%D1%81%D0%B0%D0%BC%D0%B8%D1%82%D0%B5-%D0%B2%D0%B0%D1%81.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Глад, Джамал Уариаши, Колибри, роман, рецензия",
            "date": "2020-01-09 00:00:00 +0000",
            "image": "/Uploads/glad.jpg",
            "author": "Antonia",
            "subtitle": "В това интелектуално постмодерно четиво Джамал Уариаши прилага всевъзможни литературни хватки, разказва за няколко десетилетия и поколения от XX и XXI век и ни отвежда от комунистическа Будапеща през хуманитарните лагери на гладна Етиопия до съвременен Амстердам. На фона на всичко това авторът успява да пресъздаде и една трагична любов"
        } 
        ,
        
    
  
          
        {
            "title": "Ина Иванова: Преодоляването? Просто си слагаш парфюм и отиваш на работа",
            "url": "/interviews/2020/01/07/09-34-%D0%B8%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%BE%D0%B4%D0%BE%D0%BB%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%BE-%D1%81%D0%B8-%D1%81%D0%BB%D0%B0%D0%B3%D0%B0%D1%88-%D0%BF%D0%B0%D1%80%D1%84%D1%8E%D0%BC-%D0%B8-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D1%88-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Ина Иванова, интервю, Жанет 45",
            "date": "2020-01-07 00:00:00 +0000",
            "image": "/Uploads/inaivanova.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Надявам се, че пиша за недоизказаното. За онова, което просветва отвъд привидността&quot;, споделя Ина в интервю за последната си стихосбирка &quot;Криле от папиемаше&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Моят избор: Важните преводни книги, излезли през 2019 г.",
            "url": "/bookreviews/2019/12/28/10-37-%D0%B2%D0%B0%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%B8%D0%B7%D0%B4%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-2019-%D0%B3-%D0%BC%D0%BE%D1%8F%D1%82-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "списък, препоръки, заглавия, 2019",
            "date": "2019-12-28 00:00:00 +0000",
            "image": "/Uploads/my2019books.png",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;Моят едипов комплекс&quot; на Франк О&#39;Конър, &quot;Бегуни&quot; на Олга Токарчук, “Случки в близката нереалност” от Макс Блехер и други"
        } 
        ,
        
    
  
          
        {
            "title": "Кристин Димитрова за Владо Трендафилов: Не можем да го намерим в книгите, те са двуизмерни сенки на истинския човек",
            "url": "/interviews/2019/12/27/11-47-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%BE-%D1%82%D1%80%D0%B5%D0%BD%D0%B4%D0%B0%D1%84%D0%B8%D0%BB%D0%BE%D0%B2-%D0%B8-%D0%BF%D0%BE%D1%81%D0%BC%D1%8A%D1%80%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D0%B8%D1%85%D0%BE%D1%81%D0%B1%D0%B8%D1%80%D0%BA%D0%B0-%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%85-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BA%D0%BE%D0%B9-%D0%B4%D0%B0-%D0%B3%D0%BE-%D0%BD%D0%B0%D1%80%D0%B0%D0%BD%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Кристин Димитрова, Владимир Трендафилов, Получих живота си, издателство за поезия да, поезия",
            "date": "2019-12-27 00:00:00 +0000",
            "image": "/Uploads/poluchihzhivotasi.jpg",
            "author": "Antonia",
            "subtitle": "&quot;На едни ще им липсва, на други – не. Имаше хора, които не можеха да скрият завистта си от таланта му. Имаше и такива, които се страхуваха от него. Беше целунат от Господ, макар и никога да не го повярва&quot;, казва съпругата на проф. Трендафилов в интервю за посмъртната му стихосбирка &quot;Получих живота си&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Загадките на безумието&quot; – минироман на Исмаил Кадаре на български (ОТКЪС)",
            "url": "/newbooks/2019/12/20/10-34-%D0%B7%D0%B0%D0%B3%D0%B0%D0%B4%D0%BA%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7%D1%83%D0%BC%D0%B8%D0%B5%D1%82%D0%BE-%D0%BC%D0%B8%D0%BD%D0%B8%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B8%D1%81%D0%BC%D0%B0%D0%B8%D0%BB-%D0%BA%D0%B0%D0%B4%D0%B0%D1%80%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Исмаил Кадаре, Загадките на безумието, нова книга, роман, Колибри",
            "date": "2019-12-20 00:00:00 +0000",
            "image": "/Uploads/zagadkitenabezumieto.jpg",
            "author": "Antonia",
            "subtitle": "„Загадките на безумието” въвежда читателя в албанската действителност от началото на комунистическия режим през неразбиращия поглед на едно дете. Книгата се нарежда до най-значимите произведения на бележития албански писател"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Неутешимите&quot; на Казуо Ишигуро - роман-сън, великолепна гавра, хипнотичен шедьовър",
            "url": "/bookreviews/2019/12/19/10-31-%D0%BD%D0%B5%D1%83%D1%82%D0%B5%D1%88%D0%B8%D0%BC%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%B7%D1%83%D0%BE-%D0%B8%D1%88%D0%B8%D0%B3%D1%83%D1%80%D0%BE-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81%D1%8A%D0%BD-%D0%B2%D0%B5%D0%BB%D0%B8%D0%BA%D0%BE%D0%BB%D0%B5%D0%BF%D0%BD%D0%B0-%D0%B3%D0%B0%D0%B2%D1%80%D0%B0-%D1%85%D0%B8%D0%BF%D0%BD%D0%BE%D1%82%D0%B8%D1%87%D0%BD%D0%B0-%D1%81%D0%BA%D1%83%D0%BA%D0%B0-%D1%88%D0%B5%D0%B4%D1%8C%D0%BE%D0%B2%D1%8A%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Казуо Ишигуро, Неутешимите, Лабиринт, роман, рецензия",
            "date": "2019-12-19 00:00:00 +0000",
            "image": "/Uploads/neuteshimite.jpg",
            "author": "Antonia",
            "subtitle": "Повествованието е изградено именно като сън, или по-скоро кошмар, откъдето може би идва и неудобството при четене, усещането за клаустрофобия, несигурност и безпътица. Странностите в изграждането на сюжета, гледната точка, времето и пространството съдействат за това усещане за сън, от който не можем да се измъкнем"
        } 
        ,
        
    
  
          
        {
            "title": "Историята на Лорънс Ферлингети - един от литературните символи на XX век, който се сдоби с нова книга на български",
            "url": "/newbooks/2019/12/18/16-02-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%BE%D1%80%D1%8A%D0%BD%D1%81-%D1%84%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%B3%D0%B5%D1%82%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B8%D1%82%D0%B5-%D1%81%D0%B8%D0%BC%D0%B2%D0%BE%D0%BB%D0%B8-%D0%BD%D0%B0-xx-%D0%B2%D0%B5%D0%BA-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%81%D0%B5-%D1%81%D0%B4%D0%BE%D0%B1%D0%B8-%D0%B8-%D1%81-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лорънс Ферлингети, Поезията като бунтовно изкуство, поезия, Жанет 45, нова книга",
            "date": "2019-12-18 00:00:00 +0000",
            "image": "/Uploads/lawrenceferlingetti.jpg",
            "author": "Antonia",
            "subtitle": "Книжарницата и издателството City Lights, създадени от Ферлингети в Сан Франциско, се превръщат в институция, крайъгълен камък в движението за свободно слово, което привлича литературни личности от всички поколения"
        } 
        ,
        
    
  
          
        {
            "title": "Радослав Чичев: Усърдието е в баланса между крайностите",
            "url": "/interviews/2019/12/18/09-58-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D0%BB%D0%B0%D0%B2-%D1%87%D0%B8%D1%87%D0%B5%D0%B2-%D1%83%D1%81%D1%8A%D1%80%D0%B4%D0%B8%D0%B5%D1%82%D0%BE-%D0%B5-%D0%B2-%D0%B1%D0%B0%D0%BB%D0%B0%D0%BD%D1%81%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BA%D1%80%D0%B0%D0%B9%D0%BD%D0%BE%D1%81%D1%82%D0%B8%D1%82%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Радослав Чичев, интервю, издателство за поезия ДА, поезия, Светкавици",
            "date": "2019-12-18 00:00:00 +0000",
            "image": "/Uploads/radoslavchichev.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Вярвам, че общото преживяване сближава, дава поводи за разговори, за споделяне. Колкото по-честен е човек със себе си, толкова повече се свързва с другите&quot;, споделя поетът за новата си стихосбирка &quot;Светкавици&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Годишнина от завършването&quot; - двайсет и три истории на босненката Ламия Бегагич",
            "url": "/newbooks/2019/12/16/13-51-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D1%88%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B4%D0%B2%D0%B0%D0%B9%D1%81%D0%B5%D1%82-%D0%B8-%D1%82%D1%80%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%81%D0%BD%D0%B5%D0%BD%D0%B0%D0%BA%D0%B0%D1%82%D0%B0-%D0%BB%D0%B0%D0%BC%D0%B8%D1%8F-%D0%B1%D0%B5%D0%B3%D0%B0%D0%B3%D0%B8%D1%87.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ламия Бегагич, Годишнина от завършването, Колибри, разкази, нова книга",
            "date": "2019-12-16 00:00:00 +0000",
            "image": "/Uploads/godishninaotzavyrshavaneto.jpg",
            "author": "Antonia",
            "subtitle": "Авторката ни прави свидетели на късчета от живота на някогашни свои съученици, все още млади хора, чието съществуване е белязано завинаги от войната. Ала пред гръмките думи и големите теми Бегагич предпочита ежедневните случки и събития"
        } 
        ,
        
    
  
          
        {
            "title": "Дебютните новели на Мураками &quot;Чуй песента на вятъра&quot; и &quot;Пинбол&quot; излизат на български (ОТКЪС)",
            "url": "/newbooks/2019/12/15/16-59-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B5%D0%BB%D0%B8-%D0%BD%D0%B0-%D0%BC%D1%83%D1%80%D0%B0%D0%BA%D0%B0%D0%BC%D0%B8-%D1%87%D1%83%D0%B9-%D0%BF%D0%B5%D1%81%D0%B5%D0%BD%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%8F%D1%82%D1%8A%D1%80%D0%B0-%D0%B8-%D0%BF%D0%B8%D0%BD%D0%B1%D0%BE%D0%BB-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Харуки Мураками, чуй песента на вятъра, пинбол, Колибри, нова книга, новели",
            "date": "2019-12-15 00:00:00 +0000",
            "image": "/Uploads/chuipesenta.jpg",
            "author": "Antonia",
            "subtitle": "През историята за съзряването на двама млади мъже – анонимния разказвач и неговия приятел Плъха – двете ранни новели представят необичайно реалистичен за творчеството на писателя разказ за самота, натрапчива маниакалност и спонтанна еротика, но вече съдържат и особеностите на неговия по-късен стил"
        } 
        ,
        
    
  
          
        {
            "title": "Стивън Фрай прави разкрепостен прочит на древногръцките митове в &quot;Митове&quot;",
            "url": "/newbooks/2019/12/14/15-37-%D1%81%D1%82%D0%B8%D0%B2%D1%8A%D0%BD-%D1%84%D1%80%D0%B0%D0%B9-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B5%D0%BF%D0%BE%D1%81%D1%82%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D1%87%D0%B8%D1%82-%D0%BD%D0%B0-%D0%B4%D1%80%D0%B5%D0%B2%D0%BD%D0%BE%D0%B3%D1%80%D1%8A%D1%86%D0%BA%D0%B8%D1%82%D0%B5-%D0%BC%D0%B8%D1%82%D0%BE%D0%B2%D0%B5-%D0%B2-%D0%BC%D0%B8%D1%82%D0%BE%D0%B2%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Стивън Фрай, Митове, Еднорог, нова книга",
            "date": "2019-12-14 00:00:00 +0000",
            "image": "/Uploads/mitovestephenfry.jpg",
            "author": "Antonia",
            "subtitle": "Оригиналният преразказ на древногръцката митология демонстрира впечатляващата ерудиция, заразителен  хумор, широка култура и неповторим стил на популярния британски комик и водещ"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Нормални хора&quot; на Сали Руни – роман за насилието и любовта по марксистки",
            "url": "/bookreviews/2019/12/13/11-51-%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%D0%BB%D0%BD%D0%B8%D1%82%D0%B5-%D1%85%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BB%D0%B8-%D1%80%D1%83%D0%BD%D0%B8-%D0%B8%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D1%80%D0%B0%D0%B7%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%B8%D0%BA%D0%BE%D0%BD%D0%BE%D0%BC%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сали Руни, Нормални хора, Еднорог, рецензия, роман",
            "date": "2019-12-13 00:00:00 +0000",
            "image": "/Uploads/normalnihora.jpg",
            "author": "Antonia",
            "subtitle": "Едно от първите неща, които си помислих за този роман, е че той е именно роман за насилието, в най-различните му форми, - най-малкото заради огромната социална преса на нормалността"
        } 
        ,
        
    
  
          
        {
            "title": "Белослава Димитрова: Навсякъде сме чупливи",
            "url": "/interviews/2019/12/12/13-43-%D0%B1%D0%B5%D0%BB%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B0-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0%D0%B2%D1%81%D1%8F%D0%BA%D1%8A%D0%B4%D0%B5-%D1%81%D0%BC%D0%B5-%D1%87%D1%83%D0%BF%D0%BB%D0%B8%D0%B2%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Белослава Димитрова, поезия, месо и птици, издателство за поезия ДА, интервю",
            "date": "2019-12-12 00:00:00 +0000",
            "image": "/Uploads/beloslava.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Поезията може да направи всичко с теб. Но какво точно зависи от нас самите. Тя обаче не е някаква панацея, а един безмилостно красив и истински начин да видиш света&quot;, казва Белослава, която спечели наградата за поезия на името на Николай Кънчев за 2019 г."
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Тук сме&quot; на Ян Балабан - десет много чешки разказа",
            "url": "/newbooks/2019/12/11/17-50-%D1%82%D1%83%D0%BA-%D1%81%D0%BC%D0%B5-%D0%BD%D0%B0-%D1%8F%D0%BD-%D0%B1%D0%B0%D0%BB%D0%B0%D0%B1%D0%B0%D0%BD-%D0%B4%D0%B5%D1%81%D0%B5%D1%82-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%87%D0%B5%D1%88%D0%BA%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ян Балабан, Тук сме, Изида, нова книга, разкази",
            "date": "2019-12-11 00:00:00 +0000",
            "image": "/Uploads/tuksme.jpg",
            "author": "Antonia",
            "subtitle": "Ян Балабан живее и твори в един от най-суровите чешки градове – Острава. Затова и атмосферата на Чешкия север се е отпечатала и в &quot;Тук сме&quot;, а героите му са хора, изпуснали нишката на живота си"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "&quot;Синът на управителя на сиропиталището&quot; - Северна Корея между реализма и комикса",
            "url": "/bookreviews/2019/12/11/11-48-%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D1%8F-%D0%BD%D0%B0-%D1%81%D0%B8%D1%80%D0%BE%D0%BF%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC%D0%B0-%D0%B8-%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Синът на управителя на сиропиталището, Жанет 45, Адам Джонсън, роман",
            "date": "2019-12-11 00:00:00 +0000",
            "image": "/Uploads/sinat-na-upravitelya-na-siropitalishteto.jpg",
            "author": "Antonia",
            "subtitle": "Мащабният роман на писателя и журналист Адам Джонсън превръща севернокорейската държава в сцена, на която разгръща универсалната си история, експлоатираща популярния мит за героя, който извършва саможертва в името на любовта и доброто"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Потъване в мъртво море&quot; - писане без дъно",
            "url": "/bookreviews/2019/12/11/11-30-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5-%D0%B1%D0%B5%D0%B7-%D0%B4%D1%8A%D0%BD%D0%BE.html",
            "category": "bookreviews",
            "category2": "mybooks",
            "tags": "Антония Апостолова, Потъване в мъртво море, Жанет 45, разкази, рецензия",
            "date": "2019-12-11 00:00:00 +0000",
            "image": "/Uploads/potyvanevmyrtvomore.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Ще ти разкрия източника на болката. Ще ти я причиня пак, защото не искам да живея сам със собствения ужас на неразказаното чувство. Това е жестока литература...&quot;, пише Димитър Щуров"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Локус&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/10/17-53-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BB%D0%BE%D0%BA%D1%83%D1%81-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "newbooks",
            "tags": "Локус, препоръки, предложения, 2019, панаир на книгата",
            "date": "2019-12-10 00:00:00 +0000",
            "image": "/Uploads/kak-da-sprem-vremeto.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;След това&quot; на Ридиън Брук, &quot;Часовете&quot; на Майкъл Кънингам, &quot;Как да спрем времето&quot; на Мат Хейг, две биографии"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Колибри&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/10/10-55-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, предложения, Колибри, панаир на книгата, 2019",
            "date": "2019-12-10 00:00:00 +0000",
            "image": "/Uploads/iznasileni-ot-chudesa.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях е трилогията на Изабел Алиенде с нови корици, две нови издания на П.Г. Удхаус, последният роман от четирилогията на Елена Феранте"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Градината с камъните&quot; от Никос Казандзакис на български (откъс)",
            "url": "/newbooks/2019/12/09/18-41-%D0%B3%D1%80%D0%B0%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D1%81-%D0%BA%D0%B0%D0%BC%D1%8A%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BD%D0%B8%D0%BA%D0%BE%D1%81-%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%B4%D0%B7%D0%B0%D0%BA%D0%B8%D1%81-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Никос Казандзакис, роман, нова книга, Сиела, Градината с камъните",
            "date": "2019-12-09 00:00:00 +0000",
            "image": "/Uploads/gradinataskamanie.jpg",
            "author": "Antonia",
            "subtitle": "Непревежданата до момента „Градината с камъните” е жанрово неопределено духовно упражнение, вдъхновено от пътешествията му в Страната на изгряващото слънце и Китай, както и ключ към цялото творчество на най-важния гръцки автор и философ на 20-и век"
        } 
        ,
        
    
  
          
        {
            "title": "Франсоа-Анри Дезерабл пред &quot;Литературни разговори&quot;: Литературата побеждава и чрез реалността, и чрез измислицата",
            "url": "/interviews/2019/12/09/09-41-%D1%84%D1%80%D0%B0%D0%BD%D1%81%D0%BE%D0%B0-%D0%B0%D0%BD%D1%80%D0%B8-%D0%B4%D0%B5%D0%B7%D0%B5%D1%80%D0%B0%D0%B1%D0%BB-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B8-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%B8-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B1%D0%B5%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B8-%D1%87%D1%80%D0%B5%D0%B7-%D1%80%D0%B5%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B8-%D1%87%D1%80%D0%B5%D0%B7-%D0%B8%D0%B7%D0%BC%D0%B8%D1%81%D0%BB%D0%B8%D1%86%D0%B0%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Франсоа-Анри Дезерабл, интервю, някой си господил пекелни, Аквариус",
            "date": "2019-12-09 00:00:00 +0000",
            "image": "/Uploads/deserable.jpg",
            "author": "Antonia",
            "subtitle": "Ние пишем не толкова в минало свършено, колкото в минало превърнато време.  Оставаме верни на спомените си, но дали спомените ни остават верни на онова, което наистина се е случило? Нашата памет е основно въображение. Иначе, както би казал Гари, &quot;морето би било просто солена вода&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Лексикон&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/07/13-24-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE%D0%BD-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лексикон, предложения, препоръки, 2019, панаир на книгата",
            "date": "2019-12-07 00:00:00 +0000",
            "image": "/Uploads/lexiconoffers.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са сборник с разкази и роман на Здравка Евтимова, две книги на Калин Терзийски, новата книга на Весела Василия, късния дебют на един роден разказвач - &quot;Злопатници&quot; на Георги Белев"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Жанет 45&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/06/12-08-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B6%D0%B0%D0%BD%D0%B5%D1%82-45-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, предложения, 2019, панаир на книгата, Жанет 45",
            "date": "2019-12-06 00:00:00 +0000",
            "image": "/Uploads/imperiyatatryabvadaumre.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са феноменалния труд &quot;Империята трябва да умре&quot; на Михаил Зигар, наградения с &quot;Пулицър&quot;&quot; роман на Адам Джонсън &quot;Синът на управителя на сиропиталището&quot; и много нови български книги"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Хермес&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/06/10-56-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%85%D0%B5%D1%80%D0%BC%D0%B5%D1%81-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "панаир на книгата, 2019, Хермес, предложения, препоръки",
            "date": "2019-12-06 00:00:00 +0000",
            "image": "/Uploads/nosht.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са новият роман на Камелия Кучер &quot;Нощ&quot;, дебютният роман на Деметра Дулева &quot;Странстващият албатрос&quot;, продължението на &quot;Сбогом, дневнико!&quot; на Ненко Генов"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Сиела&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/05/09-58-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D0%B8%D0%B5%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "2019, панаир на книгата, Сиела, предложения, препоръки",
            "date": "2019-12-05 00:00:00 +0000",
            "image": "/Uploads/ciela7.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях има епохални трудове в областта на историята, науката, митологията, психологията и журналистиката, както и нови романи и култови книжки за най-малките"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните предложения на издателство &quot;Лист&quot; за панаира на книгата 2019",
            "url": "/newbooks/2019/12/05/09-30-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BB%D0%B8%D1%81%D1%82-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лист, предложения, препоръки, панаир на книгата, 2019",
            "date": "2019-12-05 00:00:00 +0000",
            "image": "/Uploads/listoffers.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;Линкълн в бардо&quot; от Джордж Сондърс, награден с &quot;Ман Букър&quot;, &quot;Тайната на Старата гора&quot; от Дино Будзати, &quot;Коледата на едно дете в Уелс&quot; от Дилън Томас в превод от проф. Александър Шурбанов "
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Ерго&quot; за панаира на книгата",
            "url": "/newbooks/2019/12/04/15-03-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5%D1%80%D0%B3%D0%BE-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ерго, предложения, панаир на книгата, 2019, препоръки",
            "date": "2019-12-04 00:00:00 +0000",
            "image": "/Uploads/zibelingskihroniki.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са новата стихосбирка на Манол Глишев &quot;Зибелингски хроники&quot;, второто допълнено издание на „Опиум“ от унгарския писател Геза Чат, сатиричните разкази на Стан Рашков &quot;С такси в страната на чудесата&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Рива&quot; за панаира на книгата",
            "url": "/newbooks/2019/12/04/10-35-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%80%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Рива, предложения, панаир на книгата, 2019, препоръки",
            "date": "2019-12-04 00:00:00 +0000",
            "image": "/Uploads/rivaoffers.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;Северна звезда&quot; на Д.Б. Джон, новата книга с разкази на Деян Енев, &quot;Лиспваш ми&quot; на Кейт Ебърлин"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство &quot;Кръг&quot; за панаира на книгата",
            "url": "/newbooks/2019/12/03/12-03-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D1%80%D1%8A%D0%B3-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "2019, панаир на книгата, предложения, препоръки, Кръг",
            "date": "2019-12-03 00:00:00 +0000",
            "image": "/Uploads/pravata-na-chitatelya.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са култовата „Правата на читателя” на Даниел Пенак, биографията на Кърт Кобейн на Дани Голдбърг, есетата на Хенри Дейвид Торо, събрани в „Дивите ябълки” "
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Лабиринт&quot; за панаира на книгата",
            "url": "/newbooks/2019/12/03/09-54-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BB%D0%B0%D0%B1%D0%B8%D1%80%D0%B8%D0%BD%D1%82-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, предложения, панаир на книгата, 2019, Лабиринт",
            "date": "2019-12-03 00:00:00 +0000",
            "image": "/Uploads/lyatotonakrasiviabyalkon.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;Неутешимите&quot; на Казуо Ишигуро, &quot;Лятото на красивия бял кон&quot; на Уилям Сароян и &quot;Крехко равновесие&quot; на Рохинтън Мистри"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Някой си господин Пекелни&quot;, Франсоа-Анри Дeзерабл - по следите на литературните първообрази",
            "url": "/bookreviews/2019/12/02/12-16-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D1%8F%D0%BA%D0%BE%D0%B9-%D1%81%D0%B8-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B8%D0%BD-%D0%BF%D0%B5%D0%BA%D0%B5%D0%BB%D0%BD%D0%B8-%D1%84%D1%80%D0%B0%D0%BD%D1%81%D0%BE%D0%B0-%D0%B0%D0%BD%D1%80%D0%B8-%D0%B4%D0%B8%D0%B7%D0%B5%D1%80%D0%B0%D0%B1%D0%BB-%D0%BF%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "франсоа-анри дезерабл, някой си господин пекелни, аквариус, рецензия, роман",
            "date": "2019-12-02 00:00:00 +0000",
            "image": "/Uploads/nyakoisigospodinpekelni.jpg",
            "author": "Antonia",
            "subtitle": "Романът задава фундаменталните въпроси за смисъла на литературата, достоверността на първообразите и природата на паметта. Той се нагърбва с въпроса кое е литература и кое не, тръгвайки по стъпките на един бегъл герой"
        } 
        ,
        
    
  
          
        {
            "title": "Акценти, събития и участници в Софийския международен литературен фестивал 2019",
            "url": "/newbooks/2019/11/29/10-06-%D0%B0%D0%BA%D1%86%D0%B5%D0%BD%D1%82%D0%B8-%D1%81%D1%8A%D0%B1%D0%B8%D1%82%D0%B8%D1%8F-%D0%B8-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B2-%D1%81%D0%BE%D1%84%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%B5%D0%BD-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B5%D0%BD-%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "литературен фестивал, панаир на книгата, събития",
            "date": "2019-11-29 00:00:00 +0000",
            "image": "/Uploads/silf2019.jpg",
            "author": "Antonia",
            "subtitle": "Тазгодишното издание ще представи многообразието на френскоезичната литература. За първи път ще бъде включен разговор за публицистиката, с който ще се постави началото на интегриране на нехудожествена литература във фестивалната програма"
        } 
        ,
        
    
  
          
        {
            "title": "Виолета Кунева: &quot;Почти&quot; може да е синоним на &quot;всичко&quot;",
            "url": "/interviews/2019/11/28/09-34-%D0%B2%D0%B8%D0%BE%D0%BB%D0%B5%D1%82%D0%B0-%D0%BA%D1%83%D0%BD%D0%B5%D0%B2%D0%B0-%D0%BF%D0%BE%D1%87%D1%82%D0%B8-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B5-%D1%81%D0%B8%D0%BD%D0%BE%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Виолета Кунева, Жанет 45, стихосбирка, почти всичко е наред, интервю",
            "date": "2019-11-28 00:00:00 +0000",
            "image": "/Uploads/violetakuneva.jpg",
            "author": "Antonia",
            "subtitle": "Разглеждам всяко стихотворение като снимка, като карфица, която показва местоположението ми в конкретен момент. Естествено, в следващия то се измества, казва Виолета в блиц-интервю за деб&#39;тнта си стихосбирка"
        } 
        ,
        
    
  
          
        {
            "title": "Епохалният труд на американския митолог Джоузеф Камбъл &quot;Силата на мита&quot; излиза в ново издание",
            "url": "/newbooks/2019/11/26/10-08-%D0%B5%D0%BF%D0%BE%D1%85%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F%D1%82-%D1%82%D1%80%D1%83%D0%B4-%D0%BD%D0%B0-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F-%D0%BC%D0%B8%D1%82%D0%BE%D0%BB%D0%BE%D0%B3-%D0%B4%D0%B6%D0%BE%D1%83%D0%B7%D0%B5%D1%84-%D0%BA%D0%B0%D0%BC%D0%B1%D1%8A%D0%BB-%D1%81%D0%B8%D0%BB%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джоузеф Камбъл, Силата на мита, сиела, нова книга, митове",
            "date": "2019-11-26 00:00:00 +0000",
            "image": "/Uploads/silatanamita.jpg",
            "author": "Antonia",
            "subtitle": "Ученият изследва и тълкува митовете, техните образи и сюжети, функциите им в различните култури, като ги съпоставя и подрежда в контекста на духовното развитие на човечеството във всяко едно кътче на планетата"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Крехко равновесие&quot; от Рохинтън Мистри - пачуърк на Индия от 40-те до 80-те",
            "url": "/bookreviews/2019/11/25/10-44-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BA%D1%80%D0%B5%D1%85%D0%BA%D0%BE-%D1%80%D0%B0%D0%B2%D0%BD%D0%BE%D0%B2%D0%B5%D1%81%D0%B8%D0%B5-%D0%BE%D1%82-%D1%80%D0%BE%D1%85%D0%B8%D0%BD%D1%82%D1%8A%D0%BD-%D0%BC%D0%B8%D1%81%D1%82%D1%80%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Рохинтън Мистри, Крехко равновесие, Лабиринт, роман, рецензия",
            "date": "2019-11-25 00:00:00 +0000",
            "image": "/Uploads/krehkoravnovesie.jpg",
            "author": "Antonia",
            "subtitle": "Ако обичате човешки истории, които въздействат на базовите емоции, ако си падате по романи като тези на Халед Хосейни, ако искате възможност да съпреживявате, прочетете този роман. Въпреки че ще трябва да простите много писателски трикове, историята в &quot;Крехко равновесие&quot; ще ви държи в напрежение докрай"
        } 
        ,
        
    
  
          
        {
            "title": "Новата стихосбирка на Радослав Чичев &quot;Светкавици&quot; вече в добрите книжарници",
            "url": "/newbooks/2019/11/22/13-41-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D0%B8%D1%85%D0%BE%D1%81%D0%B1%D0%B8%D1%80%D0%BA%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D0%BB%D0%B0%D0%B2-%D1%87%D0%B8%D1%87%D0%B5%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BA%D0%B0%D0%B2%D0%B8%D1%86%D0%B8-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B2-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D1%86%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Радослав Чичев, Светкавици, издателство за поезия да, поезия, нова книга",
            "date": "2019-11-22 00:00:00 +0000",
            "image": "/Uploads/svetkavici.jpg",
            "author": "Antonia",
            "subtitle": "&quot;У нас много се лъже – и това минава за литература. А Радослав Чичев ни дарява сърдечни истини. Не бърза. И живее вместо баща си&quot;, казва Марин Бодаков за книгата"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза новият роман на Леа Коен &quot;Жените от кино Роялъ&quot; ",
            "url": "/newbooks/2019/11/21/14-27-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%B0-%D0%BA%D0%BE%D0%B5%D0%BD-%D0%B6%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BA%D0%B8%D0%BD%D0%BE-%D1%80%D0%BE%D1%8F%D0%BB%D1%8A.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Леа Коен, Жените от кино Роялъ, ентусиаст, нова книга, роман",
            "date": "2019-11-21 00:00:00 +0000",
            "image": "/Uploads/jeniteotkinoroyal.jpg",
            "author": "Antonia",
            "subtitle": "През 2017 г. в подземието на столичен театър са открити човешки кости. От безобидно сензационно журналистическо разследване младият журналист Константин Радославов е въвлечен в полицейското следствие"
        } 
        ,
        
    
  
          
        {
            "title": "Новият роман на Момчил Николов &quot;Чекмо&quot; по следите на един българин из света (откъс)",
            "url": "/newbooks/2019/11/21/13-43-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%BC%D1%87%D0%B8%D0%BB-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2-%D1%87%D0%B5%D0%BA%D0%BC%D0%BE-%D0%BF%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD-%D0%B8%D0%B7-%D1%81%D0%B2%D0%B5%D1%82%D0%B0-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Чекмо, Момчил Николов, Сиела, нова книга, роман",
            "date": "2019-11-21 00:00:00 +0000",
            "image": "/Uploads/chekmo.jpg",
            "author": "Antonia",
            "subtitle": "В невероятния свят на младия тарикат Чекмо ще откриете почти истински истории, дребномафиотски и шпионски сюжети, забавен мачизъм и безмилостна сатира към едно време, което отнема всички мечти и надежди и по този начин дава свобода на немислимото, пишат издателите от &quot;Сиела&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Как станах монахиня&quot; – нов роман на Сесар Айра на български",
            "url": "/newbooks/2019/11/20/08-57-%D0%BA%D0%B0%D0%BA-%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D1%85-%D0%BC%D0%BE%D0%BD%D0%B0%D1%85%D0%B8%D0%BD%D1%8F-n%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%81%D0%B5%D1%81%D0%B0%D1%80-%D0%B0%D0%B9%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сесар Айра, Как станах монахиня, нова книга, роман, Лист",
            "date": "2019-11-20 00:00:00 +0000",
            "image": "/Uploads/kakstanahmonahinya.png",
            "author": "Antonia",
            "subtitle": "Този път предизвикателството започва с отвращението на едно момченце (или момиченце?) някъде в Аржентина, което опитва сладолед за първи път – на вкус той е ягодов и кошмарен и ще промени живота му завинаги"
        } 
        ,
        
    
  
          
        {
            "title": "Диана Юсколова: Притеснява ме тенденцията да се пише &quot;патриотично&quot; и &quot;родолюбиво&quot;",
            "url": "/talks/2019/11/15/10-43-%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0-%D1%8E%D1%81%D0%BA%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8%D1%82%D0%B5%D1%81%D0%BD%D1%8F%D0%B2%D0%B0-%D0%BC%D0%B5-%D1%82%D0%B5%D0%BD%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%B8%D1%88%D0%B5-%D0%BF%D0%B0%D1%82%D1%80%D0%B8%D0%BE%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B8-%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D1%8E%D0%B1%D0%B8%D0%B2%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "писането, разговор, интервю, Диана Юсколова",
            "date": "2019-11-15 00:00:00 +0000",
            "image": "/Uploads/dianayuskolova.jpg",
            "author": "Antonia",
            "subtitle": "Винаги ми е било интересно как една и съща история може да бъде разказана с едни и същи думи по хиляда различни начина, и всеки път ще носи различно послание, емоция, послевкус..."
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Глад&quot; на Джамал Уариаши, с европейска награда за литература, излиза на български ",
            "url": "/newbooks/2019/11/13/09-09-%D0%B3%D0%BB%D0%B0%D0%B4-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%B0%D0%BC%D0%B0%D0%BB-%D1%83%D0%B0%D1%80%D0%B8%D0%B0%D1%88%D0%B8-%D1%81-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0-%D0%B7%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джамал Уариаши, глад, Колибри, нова книга, роман",
            "date": "2019-11-13 00:00:00 +0000",
            "image": "/Uploads/glad.jpg",
            "author": "Antonia",
            "subtitle": "Авторът Джамал Уариаши пристига за премиерата на българското издание на 20 ноември. Остро провокативната му книга е определена от критиката като &quot;чудо на въображението и емпатията&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "След &quot;Есен&quot; на Али Смит на български идва и &quot;Зима&quot;",
            "url": "/newbooks/2019/11/11/10-21-%D1%81%D0%BB%D0%B5%D0%B4-%D0%B5%D1%81%D0%B5%D0%BD-%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B8-%D1%81%D0%BC%D0%B8%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B8%D0%B4%D0%B2%D0%B0-%D0%B8-%D0%B7%D0%B8%D0%BC%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Зима, Али Смит, Лист, нова книга, роман",
            "date": "2019-11-11 00:00:00 +0000",
            "image": "/Uploads/zima.jpg",
            "author": "Antonia",
            "subtitle": "Историите на квартет от личности изплитат сюжетните нишки на „Зима”. Романът е като ребус, в който Али Смит е вложила биография, интереси и лични битки"
        } 
        ,
        
    
  
          
        {
            "title": "Радослав Парушев се завръща с романа &quot;Изнасилени от чудеса&quot; (и откъс) ",
            "url": "/newbooks/2019/11/11/10-15-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D0%BB%D0%B0%D0%B2-%D0%BF%D0%B0%D1%80%D1%83%D1%88%D0%B5%D0%B2-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B5%D0%BD%D0%B8-%D0%BE%D1%82-%D1%87%D1%83%D0%B4%D0%B5%D1%81%D0%B0-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Радослав Парушев, Колибри, Изнасилени от чудеса, роман, нова книга",
            "date": "2019-11-11 00:00:00 +0000",
            "image": "/Uploads/iznasileni-ot-chudesa.jpg",
            "author": "Antonia",
            "subtitle": "Това не е биографична книга за рок банда, чието име вероятно никога не сте чували. Това е роман за рокендрол, наркотици, свобода, любов, приятелство, за планирано и извършено чудовищно престъпление и шеметно преследване между най-разнообразни групи от психопати на три континента"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Дни на самота&quot;, Елена Феранте - монолог на сломената жена",
            "url": "/bookreviews/2019/11/08/10-15-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%BD%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D1%82%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D1%84%D0%B5%D1%80%D0%B0%D0%BD%D1%82%D0%B5-%D0%BC%D0%BE%D0%BD%D0%BE%D0%BB%D0%BE%D0%B3-%D0%BD%D0%B0-%D1%81%D0%BB%D0%BE%D0%BC%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Елена Феранте, дни на самота, Колибри, роман, рецензия",
            "date": "2019-11-08 00:00:00 +0000",
            "image": "/Uploads/dninasamota.jpg",
            "author": "Antonia",
            "subtitle": "Чудовищно талантлив моноспектакъл, &quot;Дни на самота&quot; предлага хиперреалистичен портрет в безпощадно близък кадър на напуснатата и сломена съпруга, който не ни не дава възможност нито за миг да се разсеем и да отдъхнем, а ни прави съпричастни на процесите на неконтролируем личностен разпад"
        } 
        ,
        
    
  
          
        {
            "title": "Последната книга от тетралогията на Елена Феранте - в книжарниците от 8 ноември",
            "url": "/newbooks/2019/11/07/09-56-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BE%D1%82-%D1%82%D0%B5%D1%82%D1%80%D0%B0%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D1%84%D0%B5%D1%80%D0%B0%D0%BD%D1%82%D0%B5-%D0%B2-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-8-%D0%BD%D0%BE%D0%B5%D0%BC%D0%B2%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Елена Феранте, гениалната приятелка, Историята на изгубеното дете, Колибри, тетралогия, нова книга, роман",
            "date": "2019-11-07 00:00:00 +0000",
            "image": "/Uploads/istoria-na-izgubenoto-dete.jpg",
            "author": "Antonia",
            "subtitle": "В &quot;Историята на изгубеното дете&quot; отношенията между двете приятелки са все така сложни, като въпреки това обичта им една към друга не подлежи на съмнение"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Българският лекар&quot; на Ники Павлов разказва историята на българин психиатър и семейството му в ГДР",
            "url": "/newbooks/2019/11/05/11-15-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BB%D0%B5%D0%BA%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BF%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD-%D0%BF%D1%81%D0%B8%D1%85%D0%B8%D0%B0%D1%82%D1%8A%D1%80-%D0%B8-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BC%D1%83-%D0%B2-%D0%B3%D0%B4%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "българският лекар, Жанет 45, нова книга, роман, Ники Павлов",
            "date": "2019-11-05 00:00:00 +0000",
            "image": "/Uploads/bylgarskiqtlekar.jpg",
            "author": "Antonia",
            "subtitle": "Ники Павлов, дъщеря на българин и германка, е родена през 1964 г. в ГДР. Това е първият й роман, преведен на български"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Аз съм българка&quot; от Петя Александрова и Капка Кънева – 40 смели, умни и достойни българки от историята",
            "url": "/newbooks/2019/11/05/10-55-%D0%B0%D0%B7-%D1%81%D1%8A%D0%BC-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B0-%D0%BE%D1%82-%D0%BF%D0%B5%D1%82%D1%8F-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%B0-%D0%B8-%D0%BA%D0%B0%D0%BF%D0%BA%D0%B0-%D0%BA%D1%8A%D0%BD%D0%B5%D0%B2%D0%B0-40-%D1%81%D0%BC%D0%B5%D0%BB%D0%B8-%D1%83%D0%BC%D0%BD%D0%B8-%D0%B8-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B9%D0%BD%D0%B8-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%BA%D0%B8-%D0%BE%D1%82-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "аз съм българка, сиела, истории, нова книга",
            "date": "2019-11-05 00:00:00 +0000",
            "image": "/Uploads/azsymbylgarka.jpg",
            "author": "Antonia",
            "subtitle": "40 знакови български художнички допринасят за проекта с 40 невиждани досега портрета. Сред историите са тези на Венета Ботева, Леда Милева, Яна Язова, Цветана Табакова, Ива-Ваня, Вела Живкова-Благоева, Мара Белчева..."
        } 
        ,
        
    
  
          
        {
            "title": "Палми Ранчев: Написал съм разкази, които друг не би могъл да напише",
            "url": "/interviews/2019/11/04/12-07-%D0%BF%D0%B0%D0%BB%D0%BC%D0%B8-%D1%80%D0%B0%D0%BD%D1%87%D0%B5%D0%B2-%D0%BD%D0%B0%D0%BF%D0%B8%D1%81%D0%B0%D0%BB-%D1%81%D1%8A%D0%BC-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D1%80%D1%83%D0%B3-%D0%BD%D0%B5-%D0%B1%D0%B8-%D0%BC%D0%BE%D0%B3%D1%8A%D0%BB-%D0%B4%D0%B0-%D0%BD%D0%B0%D0%BF%D0%B8%D1%88%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Палми Ранчев, тази вечер няма нищо случайно, Жанет 45, разкази, интервю",
            "date": "2019-11-04 00:00:00 +0000",
            "image": "/Uploads/palmiranchev.jpg",
            "author": "Antonia",
            "subtitle": "Обикновено журитата ме използват като екзотична подправка заради бокса и всичко останало около него, споделя писателят, чиято книга &quot;Тази вечер нищо не е случайно&quot; получи наградата за проза на портал &quot;Култура&quot; и е сред финалистите за награда &quot;Перото&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Три нови заглавия от издателство &quot;Ерго&quot; - на Геза Чат, Владислав Христов и Пламен Антов",
            "url": "/newbooks/2019/10/29/09-49-%D1%82%D1%80%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BE%D1%82-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5%D1%80%D0%B3%D0%BE-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%B7%D0%B0-%D1%87%D0%B0%D1%82-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D0%B8-%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD-%D0%B0%D0%BD%D1%82%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "ерго, нова книга, владислав христов, геза чат, пламен антов",
            "date": "2019-10-29 00:00:00 +0000",
            "image": "/Uploads/opium.jpg",
            "author": "Antonia",
            "subtitle": "Авторът на „Опиум“ Геза Чат е известен унгарски писател, написал едни от най-впечатляващите кратки разкази на унгарската литература в началото на ХХ век. Книгата съдържа седем нови, непревеждани досега негови разказа, както и най-доброто от „Дневник 1912-1913 г.“"
        } 
        ,
        
    
  
          
        {
            "title": "Два романа на Макс Блехер - болезнено личен екперимент с (не)реалността",
            "url": "/bookreviews/2019/10/28/09-11-%D0%B4%D0%B2%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B0%D0%BA%D1%81-%D0%B1%D0%BB%D0%B5%D1%85%D0%B5%D1%80-%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D0%B5%D0%BD%D0%BE-%D0%BB%D0%B8%D1%87%D0%B5%D0%BD-%D0%B5%D0%BA%D0%BF%D0%B5%D1%80%D0%B8%D0%BC%D0%B5%D0%BD%D1%82-%D1%81-%D0%BD%D0%B5%D1%80%D0%B5%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Макс Блехер, случки в близката нереалност, белязани души, Жанет 45, рецензия, роман",
            "date": "2019-10-28 00:00:00 +0000",
            "image": "/Uploads/maxblechercover.jpg",
            "author": "Antonia",
            "subtitle": " Единият проследява летните спомени от едно детство и юношество в малък румънски град, а вторият, по определението на самия Блехер, представлява нещо като дневник на болния за живота във френски санаториум (място, където самият Блехер се е лекувал) и нарежда книгата сред редица големи образци в тази традиция"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Децата на войната&quot;, Варужан Восганян - абсолютно задължителен източноевропейски роман",
            "url": "/bookreviews/2019/10/18/08-14-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%B5%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0%D1%82%D0%B0-%D0%B2%D0%B0%D1%80%D1%83%D0%B6%D0%B0%D0%BD-%D0%B2%D0%BE%D1%81%D0%B3%D0%B0%D0%BD%D1%8F%D0%BD-%D0%B0%D0%B1%D1%81%D0%BE%D0%BB%D1%8E%D1%82%D0%BD%D0%BE-%D0%B7%D0%B0%D0%B4%D1%8A%D0%BB%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D0%B8%D0%B7%D1%82%D0%BE%D1%87%D0%BD%D0%BE%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Парадокс, Варужан Восганян, рецензия, роман",
            "date": "2019-10-18 00:00:00 +0000",
            "image": "/Uploads/decatanavoynata.jpg",
            "author": "Antonia",
            "subtitle": "Този изключително румънски, от една страна, текст същевременно надскача националните граници, за да направи съпричастни няколко поколения от региона чрез сходните им спомени и преживявания за следвоенните години, комунизма и прехода към демокрация"
        } 
        ,
        
    
  
          
        {
            "title": "Радко Пенев: Когато става въпрос за насилие, мълчанието не е злато - то е зло",
            "url": "/interviews/2019/10/16/11-29-%D1%80%D0%B0%D0%B4%D0%BA%D0%BE-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5-%D0%BC%D1%8A%D0%BB%D1%87%D0%B0%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BD%D0%B5-%D0%B5-%D0%B7%D0%BB%D0%B0%D1%82%D0%BE-%D1%82%D0%BE-%D0%B5-%D0%B7%D0%BB%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "струни, Радко Пенев, Сиела, интервю",
            "date": "2019-10-16 00:00:00 +0000",
            "image": "/Uploads/radkopenev.jpg",
            "author": "Antonia",
            "subtitle": "Искаше ми се читателите да осъзнаят уязвимостта на човека, в когото са пропуснали да се вгледат, както и на онзи, с когото са се разминали на улицата, непосилната тежест на вината, онази, която всеки от нас носи под някаква форма"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза първата биография на Фридрих Ницше на български - &quot;Аз съм динамит&quot; на Сю Прюдо (и откъс)",
            "url": "/newbooks/2019/10/15/14-14-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B0%D1%82%D0%B0-%D0%B1%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%84%D1%80%D0%B8%D0%B4%D1%80%D0%B8%D1%85-%D0%BD%D0%B8%D1%86%D1%88%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B0%D0%B7-%D1%81%D1%8A%D0%BC-%D0%B4%D0%B8%D0%BD%D0%B0%D0%BC%D0%B8%D1%82-%D0%BD%D0%B0-%D1%81%D1%8E-%D0%BF%D1%80%D1%8E%D0%B4%D0%BE-%D0%B8-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "аз съм динамит, животът на ницше, сю прюдо, ера, нова книга, биография",
            "date": "2019-10-15 00:00:00 +0000",
            "image": "/Uploads/azsymdynamite.jpg",
            "author": "Antonia",
            "subtitle": "Като се опира на документи, проучвания, писма, както и на трудовете на Ницше, британската писателка и историчка обрисува света на един блестящ, ексцентричен и дълбоко смутен човек, хвърляйки светлина върху събитията и хората, формирали живота и работата му"
        } 
        ,
        
    
  
          
        {
            "title": "Античният епос &quot;Енеида&quot; отново на пазара",
            "url": "/newbooks/2019/10/10/10-38-%D0%B0%D0%BD%D1%82%D0%B8%D1%87%D0%BD%D0%B8%D1%8F%D1%82-%D0%B5%D0%BF%D0%BE%D1%81-%D0%B5%D0%BD%D0%B5%D0%B8%D0%B4%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "кръг, енеида, Вергилий, нова книга",
            "date": "2019-10-10 00:00:00 +0000",
            "image": "/Uploads/eneida.jpg",
            "author": "Antonia",
            "subtitle": "Издателство &quot;Кръг&quot; публикува античната творба на Вергилий с корица от Виктор Паунов и в забележителния превод на Георги Батаклиев, чието последно издание е отпреди 39 години"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Струни&quot;, Радко Пенев - &quot;Нищо не може да смекчи острите ръбове на истината&quot;",
            "url": "/bookreviews/2019/10/08/10-54-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D1%82%D1%80%D1%83%D0%BD%D0%B8-%D1%80%D0%B0%D0%B4%D0%BA%D0%BE-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Радко Пенев, Струни, Сиела, роман, рецензия",
            "date": "2019-10-08 00:00:00 +0000",
            "image": "/Uploads/struni.jpg",
            "author": "Antonia",
            "subtitle": "Съчетанието между мъжкия, директен и реалистичен стил на Пенев и въпросния сюжет водят до разтърсващ за човешката съвест резултат. Нещо повече - авторът постъпва почти коварно с читателя, като го предизвиква да избира между три вероятни от много възможни финала"
        } 
        ,
        
    
  
          
        {
            "title": "Награденият роман на Сали Руни &quot;Нормални хора&quot; от днес по книжарниците",
            "url": "/newbooks/2019/10/07/11-19-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BB%D0%B8-%D1%80%D1%83%D0%BD%D0%B8-%D0%BD%D0%BE%D1%80%D0%BC%D0%B0%D0%BB%D0%BD%D0%B8-%D1%85%D0%BE%D1%80%D0%B0-%D0%BE%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-%D0%BF%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сали Руни, нормални хора, Еднорог, нова книга, роман",
            "date": "2019-10-07 00:00:00 +0000",
            "image": "/Uploads/normalnihora.jpg",
            "author": "Antonia",
            "subtitle": "Книгата, отличена с престижната награда Costa, проследява сложните взаимоотношения между двама млади души в контекста на обществените норми за &quot;нормалност&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Литературни изкушения&quot; събира най-добрите есета на Венцеслав Константинов",
            "url": "/newbooks/2019/10/07/10-49-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B8-%D0%B8%D0%B7%D0%BA%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D1%8F-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D0%B5%D1%81%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D0%BD%D1%86%D0%B5%D1%81%D0%BB%D0%B0%D0%B2-%D0%BA%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Венцеслав Константинов, Литературни изкушения, Колибри, нова книга, есета",
            "date": "2019-10-07 00:00:00 +0000",
            "image": "/Uploads/literaturni-izkushenia.jpg",
            "author": "Antonia",
            "subtitle": "С изискан стил авторът споделя размишленията си върху значими европейски писатели, художествени тенденции и литературни теми, навлиза в световете на немската, австрийската и швейцарската литература, осмисля някои от големите литературни митове"
        } 
        ,
        
    
  
          
        {
            "title": "Цялата история на Вселената като разказ в &quot;Произход на всичко&quot; от Дейвид Крисчън ",
            "url": "/newbooks/2019/10/04/12-33-%D1%86%D1%8F%D0%BB%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7-%D0%B2-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D1%85%D0%BE%D0%B4-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%BE%D1%82-%D0%B4%D0%B5%D0%B9%D0%B2%D0%B8%D0%B4-%D0%BA%D1%80%D0%B8%D1%81%D1%87%D1%8A%D0%BD.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Произход на всичко, Дейвид Крисчън, Сиела, нова книга, история",
            "date": "2019-10-04 00:00:00 +0000",
            "image": "/Uploads/proizhodnavsichko.jpg",
            "author": "Antonia",
            "subtitle": "Луксозното издание на &quot;Сиела&quot; е различната история, която не признава националните граници и разкъсания начин, по който се преподава науката за миналото"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Лисица&quot; на Дубравка Угрешич излиза на български",
            "url": "/newbooks/2019/10/04/12-20-%D0%BB%D0%B8%D1%81%D0%B8%D1%86%D0%B0-%D0%BD%D0%B0-%D0%B4%D1%83%D0%B1%D1%80%D0%B0%D0%B2%D0%BA%D0%B0-%D1%83%D0%B3%D1%80%D0%B5%D1%88%D0%B8%D1%87-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Дубравка Угрешич, нова книга, роман, лисица, Колибри",
            "date": "2019-10-04 00:00:00 +0000",
            "image": "/Uploads/lisitsa.jpg",
            "author": "Antonia",
            "subtitle": "От минните полета на Балканите, през Централна и Западна Европа, Русия и Япония, та чак до Гранд Каньон, от потънали в забвение имена на руския авангард, през Булгаков и Набоков, та чак до българска народна песен… се наслагват пластове география, история, литература, традиции и култура"
        } 
        ,
        
    
  
          
        {
            "title": "13 цитата, с които да се потопите в атмосферата на сборника &quot;Потъване в мъртво море&quot;",
            "url": "/mybooks/2019/10/03/14-22-13-%D1%86%D0%B8%D1%82%D0%B0%D1%82%D0%B0-%D1%81-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%BE%D1%82%D0%BE%D0%BF%D0%B8%D1%82%D0%B5-%D0%B2-%D0%B0%D1%82%D0%BC%D0%BE%D1%81%D1%84%D0%B5%D1%80%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5.html",
            "category": "mybooks",
            "category2": "",
            "tags": "Антония Апостолова, потъване в мъртво море, Жанет 45, цитати, разкази",
            "date": "2019-10-03 00:00:00 +0000",
            "image": "/Uploads/predna-korica.jpg",
            "author": "Antonia",
            "subtitle": "Разказите в сборника са обединени от общата тема за човешките загуби и щети – истински или въображаеми, несъзнавани или подценявани, неизбежни или твърде закъснели"
        } 
        ,
        
    
  
          
        {
            "title": "Канадският бестселър &quot;Странните преживелици на един пощальон&quot; излезе и на български",
            "url": "/newbooks/2019/10/03/10-50-%D0%BA%D0%B0%D0%BD%D0%B0%D0%B4%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B1%D0%B5%D1%81%D1%82%D1%81%D0%B5%D0%BB%D1%8A%D1%80-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%B6%D0%B8%D0%B2%D0%B5%D0%BB%D0%B8%D1%86%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%BE%D1%89%D0%B0%D0%BB%D1%8C%D0%BE%D0%BD-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Странните преживелици на един пощальон, Лист, Дени Терио, нова книга, роман",
            "date": "2019-10-03 00:00:00 +0000",
            "image": "/Uploads/stranniteprezhivelici.jpg",
            "author": "Antonia",
            "subtitle": "Романът на канадеца Дени Терио от 2005 г. се появява в България не само със славата на култов бестселър с издания по цял свят, но и с ореола на майсторски написана естетска книга, която придвижва литературата напред"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Нощ&quot; - дългоочакваният нов роман на Камелия Кучер",
            "url": "/newbooks/2019/10/02/12-33-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%BE%D1%89-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "нова книга, нощ, Камелия Кучер, Хермес, роман",
            "date": "2019-10-02 00:00:00 +0000",
            "image": "/Uploads/nosht.jpg",
            "author": "Antonia",
            "subtitle": "Авторката на &quot;Дом&quot; този път разказва история, която се развива по време на Втората световна война в Рим и през 90-те години в Умбрия, Италия. История за  за смелостта и страха, за приятелството и цената на щастието, за изборите в живота и силата на любовта, за предателството и прошката "
        } 
        ,
        
    
  
          
        {
            "title": "Излезе новият роман на Димитър Шумналиев - &quot;Компарсита&quot; (откъс)",
            "url": "/newbooks/2019/10/02/10-56-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D1%88%D1%83%D0%BC%D0%BD%D0%B0%D0%BB%D0%B8%D0%B5%D0%B2-%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D1%80%D1%81%D0%B8%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Димитър Шумналиев, Колибри, компарсита, нова книга, роман",
            "date": "2019-10-02 00:00:00 +0000",
            "image": "/Uploads/komparsita.jpg",
            "author": "Antonia",
            "subtitle": "Сложен, напрегнат, разпънат между поетичното и брутално натуралистичното, романът е разказ за превратностите на историята в зловещите им, пародийно-гротескни форми, за вината и невъзможната любов, за разнопосочните пътища към спасението, пишат издателите от &quot;Колибри&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Чавдар Ценов: В четенето май сме се върнали във времената на &quot;Многострадалната Геновева&quot;",
            "url": "/talks/2019/10/01/11-07-%D1%87%D0%B0%D0%B2%D0%B4%D0%B0%D1%80-%D1%86%D0%B5%D0%BD%D0%BE%D0%B2-%D0%B2-%D1%87%D0%B5%D1%82%D0%B5%D0%BD%D0%B5%D1%82%D0%BE-%D0%BC%D0%B0%D0%B9-%D1%81%D0%BC%D0%B5-%D1%81%D0%B5-%D0%B2%D1%8A%D1%80%D0%BD%D0%B0%D0%BB%D0%B8-%D0%B2%D1%8A%D0%B2-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0%D0%BB%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%B5%D0%BD%D0%BE%D0%B2%D0%B5%D0%B2%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Чавдар Ценов, писането, разговор",
            "date": "2019-10-01 00:00:00 +0000",
            "image": "/Uploads/chavdarcenov.jpg",
            "author": "Antonia",
            "subtitle": "Много читатели не разбират и нямат никакво намерение да разберат, че литературата е игра, сериозна игра, а не публицистични изговаряния на &quot;истини&quot;, предупреждава писателят"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Свирепи спомени",
            "url": "/translations/2019/09/30/11-39-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D1%81%D0%B2%D0%B8%D1%80%D0%B5%D0%BF%D0%B8-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, превод",
            "date": "2019-09-30 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": " Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Странстващият албатрос&quot;, Деметра Дулева - за жертвите и самотата в постигането на свобода",
            "url": "/bookreviews/2019/09/27/10-32-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%B0%D1%89%D0%B8%D1%8F%D1%82-%D0%B0%D0%BB%D0%B1%D0%B0%D1%82%D1%80%D0%BE%D1%81-%D0%B4%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D0%B0-%D0%B4%D1%83%D0%BB%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B6%D0%B5%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D1%82%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BF%D0%BE%D1%81%D1%82%D0%B8%D0%B3%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Деметра Дулева, роман, странстващият албатрос, Хермес",
            "date": "2019-09-27 00:00:00 +0000",
            "image": "/Uploads/stranstvashtyatalbatros.jpg",
            "author": "Antonia",
            "subtitle": "Въпреки че историята е измислена, тя звучи силно автобиографично. Не само в личен план, но и в смисъл на портрета, който авторката прави на родените през 70-те и 80-те, израснали в мътните времена на 90-те и много от тях принудени да изберат емиграцията в търсене на неясното си бъдеще"
        } 
        ,
        
    
  
          
        {
            "title": "Излезе &quot;Струни&quot; - новият, трети роман на Радко Пенев",
            "url": "/newbooks/2019/09/26/13-20-%D1%81%D1%82%D1%80%D1%83%D0%BD%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%82%D1%80%D0%B5%D1%82%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%BA%D0%BE-%D0%BF%D0%B5%D0%BD%D0%B5%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Радко Пенев, Сиела, нова книга, роман, Струни",
            "date": "2019-09-26 00:00:00 +0000",
            "image": "/Uploads/struni.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Струни&quot; е роман, който повдига неудобната тема за сексуалното насилие и раните, които никога не зарастват. Той напомня, че жестокостта поражда още жестокост и само собствените избори могат да променят пътя ни и да спасят човешкото в нас, пишат издателите от &quot;Сиела&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Петко Симеонов: Ако не виждате около себе си таласъми, самодиви, вещици и извънземни, никой не ви е виновен",
            "url": "/interviews/2019/09/25/11-02-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B5-%D0%BC%D1%8A%D0%BD%D0%B8%D1%87%D1%8A%D0%BA-%D0%B8%D0%BB%D0%B8-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC-%D0%B4%D0%B6%D0%BE%D0%B1-%D0%B2-%D0%B4%D1%83%D1%85%D0%BE%D0%B2%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D1%81%D1%82%D0%B2%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петко Симеонов, интервю, Жанет 45",
            "date": "2019-09-25 00:00:00 +0000",
            "image": "/Uploads/petkosimeonov.jpg",
            "author": "Antonia",
            "subtitle": "Здравите и млади хора трябва да са в пределна яснота – само лично те, с ум, образование, труд, в сътрудничество с другите, ще изградят своя живот. Неволята няма да дойде на помощ! Няма!, предупреждава Петко Симеонов"
        } 
        ,
        
    
  
          
        {
            "title": "Антония Апостолова пред &quot;С книга в полунощ&quot; за загубите и катарзиса",
            "url": "/interviews/2019/09/25/10-34-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D1%81-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B2-%D0%BF%D0%BE%D0%BB%D1%83%D0%BD%D0%BE%D1%89-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B8%D1%82%D0%B5-%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%80%D0%B7%D0%B8%D1%81%D0%B0.html",
            "category": "interviews",
            "category2": "mybooks",
            "tags": "Антония Апостолова, Потъване в мъртво море, разкази, Жанет 45, Августина Тодорова, С книга в полунощ, подкаст",
            "date": "2019-09-25 00:00:00 +0000",
            "image": "/Uploads/meavgusti.jpg",
            "author": "Antonia",
            "subtitle": "Разговаряме надълго и нашироко за &quot;Потъване в мъртво море&quot; и &quot;Литературни разговори&quot;, за граничните моменти в живота ни и тяхното място в литературата, за справянето с болката и страха от смъртта, за миговете на прозрение и катарзис. И още..."
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Жената от Йерусалим&quot; от А.Б. Йехошуа - роман за човечността и за достойнството на всеки един живот",
            "url": "/bookreviews/2019/09/19/10-49-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B6%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D1%82-%D0%B9%D0%B5%D1%80%D1%83%D1%81%D0%B0%D0%BB%D0%B8%D0%BC-%D0%BE%D1%82-%D0%B0-%D0%B1-%D0%B9%D0%B5%D1%85%D0%BE%D1%88%D1%83%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B9%D0%BD%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "А.Б. Йехошуа, роман, жената от йерусалим, рецензия, Колибри",
            "date": "2019-09-19 00:00:00 +0000",
            "image": "/Uploads/zhenataotjarusalim.jpg",
            "author": "Antonia",
            "subtitle": "Искрен и правдив е социалният портрет на Израел към времето на написване на книгата, който писателят рисува. Йехошуа поставя на дневен ред социалното равенство, отношението към чужденците, баналността на терора и достойнството на жертвите"
        } 
        ,
        
    
  
          
        {
            "title": "Камелия Кучер за новата си книга: &quot;Нощ&quot; не е военен роман, е роман за човечността, прошката и изкуплението",
            "url": "/interviews/2019/09/17/10-31-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%BE%D1%89-%D0%BD%D0%B5-%D0%B5-%D0%B2%D0%BE%D0%B5%D0%BD%D0%B5%D0%BD-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B5-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%87%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B8%D0%B7%D0%BA%D1%83%D0%BF%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE.html",
            "category": "interviews",
            "category2": "interviews",
            "tags": "Камелия Кучер, Хермес, нощ, роман, интервю",
            "date": "2019-09-17 00:00:00 +0000",
            "image": "/Uploads/kameliakucher.jpg",
            "author": "Antonia",
            "subtitle": "&quot;За Втората световна война е писано много, но не и достатъчно. За тема като тази трябва да се пише винаги, да се говори винаги и никога да не се забравя&quot;, казва писателката"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Вирджиния Улф&quot;  - проницателен биографичен портрет на една от иконите на модернизма",
            "url": "/newbooks/2019/09/16/12-19-%D0%B2%D0%B8%D1%80%D0%B4%D0%B6%D0%B8%D0%BD%D0%B8%D1%8F-%D1%83%D0%BB%D1%84-%D0%BF%D1%80%D0%BE%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D0%B1%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%87%D0%B5%D0%BD-%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BE%D1%82-%D0%B8%D0%BA%D0%BE%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B4%D0%B5%D1%80%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Вирджиния Улф, Найджъл Никълсън, биография, нова книга, Колибри",
            "date": "2019-09-16 00:00:00 +0000",
            "image": "/Uploads/virginiawoolf.jpg",
            "author": "Antonia",
            "subtitle": "Найджъл Никълсън - син на Вита Саквил-Уест - ни представя разказ от първо лице, изпъстрен с много интимни случки и лични спомени, които не могат да се прочетат никъде другаде"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Сборникът &quot;Моят едипов комплекс&quot; от Франк О&#39;Конър - задължителен за библиотеката ви",
            "url": "/bookreviews/2019/09/13/11-16-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BC%D0%BE%D1%8F%D1%82-%D0%B5%D0%B4%D0%B8%D0%BF%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81-%D0%BE%D1%82-%D1%84%D1%80%D0%B0%D0%BD%D0%BA-%D0%BE%D0%BA%D0%BE%D0%BD%D1%8A%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Франк ОКонър, моят едипов комплекс, разкази, рецензия, Лист",
            "date": "2019-09-13 00:00:00 +0000",
            "image": "/Uploads/moyatedipovkomplex.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът от над 600 страници на изд. &quot;Лист&quot; е повече от представителен - не само за творчеството на писателя, но и за самия него, предвид факта, че доста от преживяното от О&#39;Конър е намерило място в сюжетите му"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Утопия&quot; на Томас Мор в ново, трето издание на български",
            "url": "/newbooks/2019/09/12/12-13-%D1%83%D1%82%D0%BE%D0%BF%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BC%D0%B0%D1%81-%D0%BC%D0%BE%D1%80-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE-%D1%82%D1%80%D0%B5%D1%82%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Томас Мор, утопия, нова книга, трактат, Лист",
            "date": "2019-09-12 00:00:00 +0000",
            "image": "/Uploads/utopiamor.jpg",
            "author": "Antonia",
            "subtitle": "Използван е преводът, който покойният проф. Александър Милев прави от латински език през 1970 г., а корицата и оформлението са дело на Милена Вълнарова"
        } 
        ,
        
    
  
          
        {
            "title": "Излезе &quot;История на моя живот&quot;, подписана от самия Джакомо Казанова",
            "url": "/newbooks/2019/09/12/10-17-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BC%D0%BE%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%BF%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B0-%D0%BE%D1%82-%D1%81%D0%B0%D0%BC%D0%B8%D1%8F-%D0%B4%D0%B6%D0%B0%D0%BA%D0%BE%D0%BC%D0%BE-%D0%BA%D0%B0%D0%B7%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Джакомо Казанова, история на моя живот, нова книга, роман, мемоари, Колибри",
            "date": "2019-09-12 00:00:00 +0000",
            "image": "/Uploads/istoriya-na-moya-jivot.jpg",
            "author": "Antonia",
            "subtitle": "Редактор на изданието е Жан-Мишел Гардер. То предлага на българския читател някои от най-смайващите и любопитни епизоди от бурния живот на прословутия венецианец за пръв път в превод от оригинала на френски език"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Емигрантският роман &quot;Ангелски езици&quot; от Димитър Динев отново на български език",
            "url": "/newbooks/2019/09/11/12-09-%D0%B5%D0%BC%D0%B8%D0%B3%D1%80%D0%B0%D0%BD%D1%82%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D1%81%D0%BA%D0%B8-%D0%B5%D0%B7%D0%B8%D1%86%D0%B8-%D0%BE%D1%82-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%8A%D1%80-%D0%B4%D0%B8%D0%BD%D0%B5%D0%B2-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B5%D0%B7%D0%B8%D0%BA.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Димитър Динев, ангелски езици, сиела, роман, нова книга",
            "date": "2019-09-11 00:00:00 +0000",
            "image": "/Uploads/angelskiezici.jpg",
            "author": "Antonia",
            "subtitle": "„Ангелски езици” добива изключителна популярност в немскоезичната литература и представлява невероятно точен и трагикомичен портрет на България и Европа след края на Втората световна война"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Мара Белчева и картината на Тулуз-Лотрек в &quot;Бал в Мулен Руж&quot; на Радостина А. Ангелова",
            "url": "/bookreviews/2019/09/09/11-41-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BC%D0%B0%D1%80%D0%B0-%D0%B1%D0%B5%D0%BB%D1%87%D0%B5%D0%B2%D0%B0-%D0%B8-%D0%BA%D0%B0%D1%80%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%82%D1%83%D0%BB%D1%83%D0%B7-%D0%BB%D0%BE%D1%82%D1%80%D0%B5%D0%BA-%D0%B2-%D0%B1%D0%B0%D0%BB-%D0%B2-%D0%BC%D1%83%D0%BB%D0%B5%D0%BD-%D1%80%D1%83%D0%B6-%D0%BD%D0%B0-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%B0-%D0%B0-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Радостина А. Ангелова, бал в мулен руж, Софтпрес, роман, рецензия",
            "date": "2019-09-09 00:00:00 +0000",
            "image": "/Uploads/balvmulenruzh.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Бал в Мулен Руж&quot; е кръстен на едноименната картина на Тулуз-Лотрек, като в романа мистериозната дама в центъра на платното се оказва пра-пра-пра-баба на героинята от съвременната сюжетна линия. Нещо повече - в миналата нишка срещаме не кой да е, а самата Мара Белчева"
        } 
        ,
        
    
  
          
        {
            "title": "Аксиния Михайлова: На стиховете вече умишлено и целенасочено се прави &quot;лифтинг&quot;",
            "url": "/talks/2019/09/06/11-28-%D0%B0%D0%BA%D1%81%D0%B8%D0%BD%D0%B8%D1%8F-%D0%BC%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B0-%D1%81%D1%82%D0%B8%D1%85%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%B2%D0%B5%D1%87%D0%B5-%D1%83%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%BE-%D0%B8-%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0%D1%81%D0%BE%D1%87%D0%B5%D0%BD%D0%BE-%D1%81%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BB%D0%B8%D1%84%D1%82%D0%B8%D0%BD%D0%B3.html",
            "category": "talks",
            "category2": "",
            "tags": "писането, разговори, Аксиния Михайлова",
            "date": "2019-09-06 00:00:00 +0000",
            "image": "/Uploads/aksiniamihaylova.jpg",
            "author": "Antonia",
            "subtitle": "И понеже жанровите граници вече са тотално размити, а езикът – средство, с което всички си служим, вече всяко изречение, накъсано на синтагми и отделни думи, подредени вертикално, претендира да бъде стихотворение"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Амстердамски блус&quot; от Арнон Грюнберг, сравняван със &quot;Спасителят в ръжта&quot;",
            "url": "/bookreviews/2019/09/04/10-54-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B0%D0%BC%D1%81%D1%82%D0%B5%D1%80%D0%B4%D0%B0%D0%BC%D1%81%D0%BA%D0%B8-%D0%B1%D0%BB%D1%83%D1%81-%D0%BE%D1%82-%D0%B0%D1%80%D0%BD%D0%BE%D0%BD-%D0%B3%D1%80%D1%8E%D0%BD%D0%B1%D0%B5%D1%80%D0%B3-%D1%81%D1%80%D0%B0%D0%B2%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD-%D1%81%D1%8A%D1%81-%D1%81%D0%BF%D0%B0%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%B2-%D1%80%D1%8A%D0%B6%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Арнон Грюнберг, амстердамски блус, Колибри, роман, рецензия",
            "date": "2019-09-04 00:00:00 +0000",
            "image": "/Uploads/amsterdamskiblus.jpg",
            "author": "Antonia",
            "subtitle": "Написан едва когато Грюнберг е на 23 години, &quot;Амстердамски блус&quot; минава за автобиографично произведение и ползва писта, по която са се пускали други значими писатели. Във всеки случай комбинацията от еврейския произход на автора (резултатен литературен материал а ла Уди Алън), безцелното лутане из живота, многото секс и алкохол, винаги работи"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Гробницата на капуцините&quot; на Йозеф Рот с ново издание на български",
            "url": "/newbooks/2019/09/02/14-12-%D0%B3%D1%80%D0%BE%D0%B1%D0%BD%D0%B8%D1%86%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BF%D1%83%D1%86%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B9%D0%BE%D0%B7%D0%B5%D1%84-%D1%80%D0%BE%D1%82-%D1%81-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Йозеф Рот, Лист, роман, нова книга, гробницата на капуцините",
            "date": "2019-09-02 00:00:00 +0000",
            "image": "/Uploads/grobnicatanakapucinite.jpg",
            "author": "Antonia",
            "subtitle": "По случай 125 години от рождението на Йозеф Рот романът на изд. &quot;Лист&quot; излиза в самостоятелен том, с корица на Дамян Дамянов и в редактирания превод на проф. Ана Димова от 80-те"
        } 
        ,
        
    
  
          
        {
            "title": "Продължение на &quot;Под игото&quot; с ново издание след 25 години",
            "url": "/newbooks/2019/08/30/11-11-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B4-%D0%B8%D0%B3%D0%BE%D1%82%D0%BE-%D1%81-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D1%81%D0%BB%D0%B5%D0%B4-25-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "нова книга, Иван Вазов, нова земя, Кръг, роман",
            "date": "2019-08-30 00:00:00 +0000",
            "image": "/Uploads/novazemya.jpg",
            "author": "Antonia",
            "subtitle": "Романът на Иван Вазов е оспорван и хулен още с появата си. В това шесто самостоятелно издание илюстраторът Капка Кънева оформя епичния летопис за следосвобожденска България в нов том с част от оригиналните илюстрации на Обербауер"
        } 
        ,
        
    
  
          
        {
            "title": "Антония Апостолова: Баналността на вечните теми ражда най-силнaта литература",
            "url": "/interviews/2019/08/29/10-30-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%8F-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B1%D0%B0%D0%BD%D0%B0%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%87%D0%BD%D0%B8%D1%82%D0%B5-%D1%82%D0%B5%D0%BC%D0%B8-%D1%80%D0%B0%D0%B6%D0%B4%D0%B0-%D0%BD%D0%B0%D0%B9-%D1%81%D0%B8%D0%BB%D0%BD%D0%B8%D1%8F-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B5%D0%BD-%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB.html",
            "category": "interviews",
            "category2": "mybooks",
            "tags": "Антония Апостолова, интервю, потъване в мъртво море, разкази",
            "date": "2019-08-29 00:00:00 +0000",
            "image": "/Uploads/antonia.jpg",
            "author": "Antonia",
            "subtitle": "Като че ли за това пиша в тези разкази - за тези специални моменти на меланхолична проницателност. Героите ми се изправят срещу себе си или паметта за случилото се с тях - те като че ли разопаковат опита си, надяват очилата за близко виждане, надничат през гръб към бездната, по ръба на която едва са преминали. Ала понякога пропадането е неизбежно и неудържимо"
        } 
        ,
        
    
  
          
        {
            "title": "Румънският &quot;Мошеник ЕООД&quot; от К. Г. Балан разказва история, в която можем да се припознаем",
            "url": "/newbooks/2019/08/28/15-25-%D1%80%D1%83%D0%BC%D1%8A%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BC%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%BA-%D0%B5%D0%BE%D0%BE%D0%B4-%D0%BE%D1%82-%D0%BA-%D0%B3-%D0%B1%D0%B0%D0%BB%D0%B0%D0%BD-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B2-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D0%BC%D0%BE%D0%B6%D0%B5%D0%BC-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D1%80%D0%B8%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B5%D0%BC.html",
            "category": "newbooks",
            "category2": "newbooks",
            "tags": "К.Г. Балан, Мошенил ЕООД, Изида, роман, нова книга",
            "date": "2019-08-28 00:00:00 +0000",
            "image": "/Uploads/moshenik-eood.jpg",
            "author": "Antonia",
            "subtitle": "Запознайте се с Марчел Зису, природно интелигентен, умен и комбинативен млад мъж, който търси начин да преуспее в годините на залеза на комунизма и изгрева на демокрацията на Балканите"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Пиле, змия, звяр и дюля&quot;, Петко Симеонов - магически реализъм по български",
            "url": "/bookreviews/2019/08/27/11-20-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B8%D0%BB%D0%B5-%D0%B7%D0%BC%D0%B8%D1%8F-%D0%B7%D0%B2%D1%8F%D1%80-%D0%B8-%D0%B4%D1%8E%D0%BB%D1%8F-%D0%BF%D0%B5%D1%82%D0%BA%D0%BE-%D1%81%D0%B8%D0%BC%D0%B5%D0%BE%D0%BD%D0%BE%D0%B2-%D0%BC%D0%B0%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D1%8A%D0%BC-%D0%BF%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петко Симеонов, пиле змия звяр и дюля, Жанет 45, рецензия, новели",
            "date": "2019-08-27 00:00:00 +0000",
            "image": "/Uploads/pilezmiyazvyaridyulya.jpg",
            "author": "Antonia",
            "subtitle": "Текстовете предлагат една смесица от местен магически реализъм, някак народен и битов, от добродушно пикантен хумор, от игрива ирония и смела сатира, както и от разчупена сюжетност, която лакътуши подир всички разказвачески приумици"
        } 
        ,
        
    
  
          
        {
            "title": "Избрани творби на Борхес в проза и стих излизат в сборника &quot;Този търпелив лабиринт от линии&quot;",
            "url": "/newbooks/2019/08/26/14-27-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%82%D0%B2%D0%BE%D1%80%D0%B1%D0%B8-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D1%85%D0%B5%D1%81-%D0%B2-%D0%BF%D1%80%D0%BE%D0%B7%D0%B0-%D0%B8-%D1%81%D1%82%D0%B8%D1%85-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%B2-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D1%82%D0%BE%D0%B7%D0%B8-%D1%82%D1%8A%D1%80%D0%BF%D0%B5%D0%BB%D0%B8%D0%B2-%D0%BB%D0%B0%D0%B1%D0%B8%D1%80%D0%B8%D0%BD%D1%82-%D0%BE%D1%82-%D0%BB%D0%B8%D0%BD%D0%B8%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Борхес, нова книга, проза, поезия, Колибри, Този търпелив лабиринт от линии",
            "date": "2019-08-26 00:00:00 +0000",
            "image": "/Uploads/borhes-tozi-tyrpeliv-labirint.jpg",
            "author": "Antonia",
            "subtitle": "Изящното библиофилско издание е в превод на Анна Златкова. То и вече издадените у нас сборници с есета и разкази на ненадминатия майстор на кратка проза се нареждат сред най-значимите страници в световната литература"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Смъртта на речния водач&quot;, Ричард Фланаган, и неудържимата река на миналото",
            "url": "/bookreviews/2019/08/23/10-47-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D1%80%D0%B5%D1%87%D0%BD%D0%B8%D1%8F-%D0%B2%D0%BE%D0%B4%D0%B0%D1%87-%D1%80%D0%B8%D1%87%D0%B0%D1%80%D0%B4-%D1%84%D0%BB%D0%B0%D0%BD%D0%B0%D0%B3%D0%B0%D0%BD-%D0%B8-%D0%BD%D0%B5%D1%83%D0%B4%D1%8A%D1%80%D0%B6%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D1%80%D0%B5%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ричард Фланаган, смъртта на речния водач, Колибри, роман, рецензия",
            "date": "2019-08-23 00:00:00 +0000",
            "image": "/Uploads/smyrttanarechniavodach.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Смъртта на речния водач&quot; е преди всичко книга за провалите и загубите: на голямата любов, на живота на детето ти, на илюзиите за корените и идентичността (и на неприемането и срама от нея), и в крайна сметка - на самия живот"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Потъване в мъртво море&quot; - разкази за загубата, човешките щети и светлината зад пукнатините ни",
            "url": "/mybooks/2019/08/21/10-32-%D0%BF%D0%BE%D1%82%D1%8A%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%BE-%D0%BC%D0%BE%D1%80%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0%D1%82%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B8%D1%82%D0%B5-%D1%89%D0%B5%D1%82%D0%B8-%D0%B8-%D1%81%D0%B2%D0%B5%D1%82%D0%BB%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0%D0%B4-%D0%BF%D1%83%D0%BA%D0%BD%D0%B0%D1%82%D0%B8%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8.html",
            "category": "mybooks",
            "category2": "newbooks",
            "tags": "Антония Апостолова, потъване в мъртво море, Жанет 45, разкази, нова книга",
            "date": "2019-08-21 00:00:00 +0000",
            "image": "/Uploads/predna-korica.jpg",
            "author": "Antonia",
            "subtitle": "Авторът ни отвежда в България, Гърция и Израел, за да ни разкаже съдбите на героите си с ярка поетична образност, меланхоличен ритъм и завладяваща атмосфера, а те са различни по вид, възраст и взаимоотношения двойки"
        } 
        ,
        
    
  
          
        {
            "title": "Чешкият феномен за деца &quot;Чифтоядците&quot; излиза на български",
            "url": "/newbooks/2019/08/20/10-51-%D1%87%D0%B5%D1%88%D0%BA%D0%B8%D1%8F%D1%82-%D1%84%D0%B5%D0%BD%D0%BE%D0%BC%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D1%87%D0%B8%D1%84%D1%82%D0%BE%D1%8F%D0%B4%D1%86%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "чифтоядците, Павел Шрут, Изида, детска, нова книга",
            "date": "2019-08-20 00:00:00 +0000",
            "image": "/Uploads/chiftoqdcite.jpg",
            "author": "Antonia",
            "subtitle": "Вълшебната история на Павел Шрут и Галина Миклинова спечели хиляди детски сърца из Европа, а Хихльо, главното действащо лице в това приключение, се сдоби със славата на супергерой"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Моят едипов комплекс и други истории&quot; събира 30 истории на &quot;ирландския Чехов&quot; Франк О`Конър",
            "url": "/newbooks/2019/08/19/12-19-%D0%BC%D0%BE%D1%8F%D1%82-%D0%B5%D0%B4%D0%B8%D0%BF%D0%BE%D0%B2-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81-%D0%B8-%D0%B4%D1%80%D1%83%D0%B3%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D1%81%D1%8A%D0%B1%D0%B8%D1%80%D0%B0-30-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%BD%D0%B0-%D0%B8%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B8%D1%8F-%D1%87%D0%B5%D1%85%D0%BE%D0%B2-%D1%84%D1%80%D0%B0%D0%BD%D0%BA-%D0%BE%D0%BA%D0%BE%D0%BD%D1%8A%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Франк О`Конър, разкази, Лист, нова книга",
            "date": "2019-08-19 00:00:00 +0000",
            "image": "/Uploads/moyatedipovkomplex.jpg",
            "author": "Antonia",
            "subtitle": "Самостоятелният том от 640 страници е дело на издателство „Лист”, преводът е дело на Иглика Василева, а корицата – на Дамян Дамянов"
        } 
        ,
        
    
  
          
        {
            "title": "Забележителният Гайто Газданов - три романа на нивото на световната класика",
            "url": "/bookreviews/2019/08/08/10-55-%D0%B3%D0%B0%D0%B9%D1%82%D0%BE-%D0%B3%D0%B0%D0%B7%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2-%D1%82%D1%80%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Гайто Газданов, пътища в ноща, призракът на александър волф, вечер у клер, рецензия, роман, Аквариус",
            "date": "2019-08-08 00:00:00 +0000",
            "image": "/Uploads/gazdanov.jpg",
            "author": "Antonia",
            "subtitle": "Опирайки се на класическата руска традиция, Газданов търси и открива свой собствен литературен път, свой авангард, своя поетика. Забележителна е способността му да фиксира психологическите състояния на героите си и да изгражда релефна карта на душевната чувствителност"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Свещите изгарят докрай&quot;, Шандор Мараи",
            "url": "/bookreviews/2019/08/05/12-40-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D0%B2%D0%B5%D1%89%D0%B8%D1%82%D0%B5-%D0%B8%D0%B7%D0%B3%D0%B0%D1%80%D1%8F%D1%82-%D0%B4%D0%BE%D0%BA%D1%80%D0%B0%D0%B9-%D1%88%D0%B0%D0%BD%D0%B4%D0%BE%D1%80-%D0%BC%D0%B0%D1%80%D0%B0%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Цветелина Марева, Шандор Мараи, рецензия, роман, Стигмати, свещите изгарят докрай",
            "date": "2019-08-05 00:00:00 +0000",
            "image": "/Uploads/sveshtiteizgaryatdokrai.jpg",
            "author": "Guest",
            "subtitle": "Изумително е как само в 160 страници е изградена толкова въздействаща, плътна, жива, психологически наситена история, при положение че повече от половината от нея е представена под формата на монолог"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Югославия, моя страна&quot;, Горан Войнович - паметта като проклятие",
            "url": "/bookreviews/2019/07/31/10-54-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BC%D0%BE%D1%8F-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D0%B3%D0%BE%D1%80%D0%B0%D0%BD-%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Югославия, моя страна, Горан Войнович, ICU, рецензия, роман",
            "date": "2019-07-31 00:00:00 +0000",
            "image": "/Uploads/yugoslavia.jpg",
            "author": "Antonia",
            "subtitle": "Роден в Хърватия, с баща от Войводина и майка словенка, семейството на Владан е умален модел на Югославия, в която всеки е отвсякъде, но говори общ език. Разпадът на семейния порядък и на общата памет на различни памети отразява разпада на самата федерация"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Полето&quot;, Роберт Зееталер - истории с гласовете на мъртвите",
            "url": "/bookreviews/2019/07/30/12-02-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%BE%D0%BB%D0%B5%D1%82%D0%BE-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D1%81-%D0%B3%D0%BB%D0%B0%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D0%B5-%D0%BD%D0%B0-%D0%BC%D1%8A%D1%80%D1%82%D0%B2%D0%B8%D1%82%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Роберт Зееталер, полето, атлантис, роман, рецензия",
            "date": "2019-07-30 00:00:00 +0000",
            "image": "/Uploads/poleto.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Полето&quot; звучи с много гласове. В разказите на мъртвите изпъкват жалоните на живота, които много често - както несъзнателно се оказва - са именно моменти с потресаваща мимолетност, крехки детайли с болезнена недълговечна красота, които случайно сме забелязали, но които са останали вклинени в паметта ни по-силно от мащабните събития"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза новият роман на Иън Макюън &quot;Машини като мен&quot;",
            "url": "/newbooks/2019/07/25/11-30-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B8%D1%8A%D0%BD-%D0%BC%D0%B0%D0%BA%D1%8E%D1%8A%D0%BD-%D0%BC%D0%B0%D1%88%D0%B8%D0%BD%D0%B8-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BC%D0%B5%D0%BD.html",
            "category": "newbooks",
            "category2": "",
            "tags": "машини като мен, Иън Макюън, Колибри, нова книга, роман",
            "date": "2019-07-25 00:00:00 +0000",
            "image": "/Uploads/mashini-kato-men.jpg",
            "author": "Antonia",
            "subtitle": "Книгата проследява любовен триъгълник между мъж, жена и човешки робот. Тези три същества се изправят пред сериозна морала дилема"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Форсиране на романа река&quot; - ново издание на романа на Дубравка Угрешич",
            "url": "/newbooks/2019/07/19/11-24-%D1%84%D0%BE%D1%80%D1%81%D0%B8%D1%80%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D1%80%D0%B5%D0%BA%D0%B0-%D0%BD%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B4%D1%83%D0%B1%D1%80%D0%B0%D0%B2%D0%BA%D0%B0-%D1%83%D0%B3%D1%80%D0%B5%D1%88%D0%B8%D1%87-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Дубравка Угрешич, нова книга, роман, Колибри",
            "date": "2019-07-19 00:00:00 +0000",
            "image": "/Uploads/forsiranenaromanareka.jpg",
            "author": "Antonia",
            "subtitle": "Романът разгръща постмодернистична картина на двата свята от близкото минало през погледа на онези, които ги претворяват в художествена фикция. Ставаме свидетели на международна писателска среща в Загреб през 80-те с участници от Източна Европа и от Запада"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Хроники на неведомото&quot;, Николай Терзийски - ненаситната утроба на неведомото",
            "url": "/bookreviews/2019/07/18/09-51-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%85%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B5%D0%B4%D0%BE%D0%BC%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%82%D0%B5%D1%80%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%BD%D0%B0%D1%81%D0%B8%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D1%83%D1%82%D1%80%D0%BE%D0%B1%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B5%D0%B2%D0%B5%D0%B4%D0%BE%D0%BC%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Николай Терзийски, хроники на неведомото, Жанет 45, рецензия, роман",
            "date": "2019-07-18 00:00:00 +0000",
            "image": "/Uploads/hronikinanevedomoto.jpg",
            "author": "Antonia",
            "subtitle": "С втората си книга &quot;Хроники на неведомото&quot; Николай Терзийски определено се оформя - поне за момента и лично според мен - като изключително нишов автор. Единствените ми притеснения за романа имат връзка със съвременната и бъдещата линия в него"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Серотонин&quot; на Мишел Уелбек от днес по книжарниците",
            "url": "/newbooks/2019/07/17/11-16-%D1%81%D0%B5%D1%80%D0%BE%D1%82%D0%BE%D0%BD%D0%B8%D0%BD-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%88%D0%B5%D0%BB-%D1%83%D0%B5%D0%BB%D0%B1%D0%B5%D0%BA-%D0%BE%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-%D0%BF%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B6%D0%B0%D1%80%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "серотонин, мишел уелбек, роман, нова книга, факел експрес",
            "date": "2019-07-17 00:00:00 +0000",
            "image": "/Uploads/serotonin.jpg",
            "author": "Antonia",
            "subtitle": "Това е историята на един обезсърчен човек, който се стреми напразно да си възвърне отминалото щастие. Романът е и разказ за тежката криза във френското земеделие и в мирогледа на съвременния човек"
        } 
        ,
        
    
  
          
        {
            "title": "Писателят Емилиос Солому в разговор за човешката природа, археологията и митологията, Гърция и островите й",
            "url": "/interviews/2019/07/16/10-55-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D0%B5%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D1%81-%D1%81%D0%BE%D0%BB%D0%BE%D0%BC%D1%83-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B0-%D0%B0%D1%80%D1%85%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D0%BC%D0%B8%D1%82%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D0%B3%D1%8A%D1%80%D1%86%D0%B8%D1%8F-%D0%B8-%D0%BE%D1%81%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%82%D0%B5-%D0%B9.html",
            "category": "interviews",
            "category2": "",
            "tags": "Емилиос Солому, интервю, ICU, дневник на една изневяра",
            "date": "2019-07-16 00:00:00 +0000",
            "image": "/Uploads/emiliossolomou.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Малко или много, всеки писател също е археолог като героя ми Дукарелис. И както той идва на острова двадесет години по-късно, за да се разрови този път в душата си, така и писателят трябва да стигне до дълбините на своята душа, да изследва пластовете на спомените си, за да разбере по-добре човека и героите на творбата си&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Петя Кокудева: Нямам нужда от забележителности, за да забелязвам",
            "url": "/interviews/2019/07/12/09-30-%D0%BF%D0%B5%D1%82%D1%8F-%D0%BA%D0%BE%D0%BA%D1%83%D0%B4%D0%B5%D0%B2%D0%B0-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D1%8F%D0%BC%D0%B0%D0%BC-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0-%D0%BE%D1%82-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE%D1%81%D1%82%D0%B8-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D1%8F%D0%B7%D0%B2%D0%B0%D0%BC.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петя Кокудева, интервю, поздрави от синята палатка, импресии",
            "date": "2019-07-12 00:00:00 +0000",
            "image": "/Uploads/petyakok.jpg",
            "author": "Antonia",
            "subtitle": "Такива неща се случват по света, толкова невъобразими, абсурдни, логично заплетени, че съм 100% сигурна - ничие въображение не може да ги съчини, казва пътешественичката в разговор за книгата й &quot;Поздрави от синята палатка&quot;. Погледът на Петя сега е насочен към Грузия, Армения, Иран, Чили"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Югославия, моя страна&quot; - едно пътуване към прошката",
            "url": "/newbooks/2019/07/11/14-26-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D1%8E%D0%B3%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BC%D0%BE%D1%8F-%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BA%D1%8A%D0%BC-%D0%BF%D1%80%D0%BE%D1%88%D0%BA%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Югославия, моя страна, Горан Войнович, ICU",
            "date": "2019-07-11 00:00:00 +0000",
            "image": "/Uploads/yugoslavia-cover.jpg",
            "author": "Antonia",
            "subtitle": "Авторът Горан Войнович е словенски режисьор, сценарист, колумнист, поет и писател. С романа си надминава всички очаквания на читатели и критици, и си спечелва място сред най-интересните млади словенски писатели"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Продавачът на вестници и цигари&quot;, Роберт Зееталер",
            "url": "/bookreviews/2019/07/08/10-15-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%87%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Роберт Зееталер, Колибри, продавачът на вестници и списания, роман, рецензия",
            "date": "2019-07-08 00:00:00 +0000",
            "image": "/Uploads/prodavachytnavestnitsiitsigari.jpg",
            "author": "Antonia",
            "subtitle": "Да се пише роман за втората световна война е истинско предизвикателство именно поради огромното количество литература по тази сякаш неизчерпаема тема. Да се направи това по различен и дори &quot;свеж&quot; начин обаче е съвсем друго"
        } 
        ,
        
    
  
          
        {
            "title": "Ново българско издание на &quot;Хроника на камък&quot; от Исмаил Кадаре",
            "url": "/newbooks/2019/07/05/13-22-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%85%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%B0%D0%BC%D1%8A%D0%BA-%D0%BE%D1%82-%D0%B8%D1%81%D0%BC%D0%B0%D0%B8%D0%BB-%D0%BA%D0%B0%D0%B4%D0%B0%D1%80%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Исмаил Кадаре, хроника на камък, роман, нова книга, Колибри, ново издание",
            "date": "2019-07-05 00:00:00 +0000",
            "image": "/Uploads/hronikanakamyk.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Хроника на камък&quot; е смущаваща смесица от трагедия и комедия, от политика и поезия. Тя разказва вълнуващата история на един албански град през погледа на малко момче"
        } 
        ,
        
    
  
          
        {
            "title": "Романът „Смърт във вода” на Нобеловия лауреат излиза за първи път в България",
            "url": "/newbooks/2019/07/04/08-21-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-%D1%81%D0%BC%D1%8A%D1%80%D1%82-%D0%B2%D1%8A%D0%B2-%D0%B2%D0%BE%D0%B4%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%BE%D0%B1%D0%B5%D0%BB%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BB%D0%B0%D1%83%D1%80%D0%B5%D0%B0%D1%82-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%B2-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лист, нова книга, роман, Кендзабуро Ое, смърт във вода",
            "date": "2019-07-04 00:00:00 +0000",
            "image": "/Uploads/smyrtvvoda.jpg",
            "author": "Antonia",
            "subtitle": "Авторът изгражда „Смърт във вода” върху сюжети от собствения си живот. Главен герой на романа е изтъкнатият писател Когито Чоко. Десет години след смъртта на майка си той получава завещана от нея семейна реликва – червен кожен куфар"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Сивият мъх сияе&quot;, Тор Вилхялмсон - Исландия от 19 век в сюрреалистично видение на поет",
            "url": "/bookreviews/2019/07/03/10-58-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D0%B8%D0%B2%D0%B8%D1%8F%D1%82-%D0%BC%D1%8A%D1%85-%D1%81%D0%B8%D1%8F%D0%B5-%D1%82%D0%BE%D1%80-%D0%B2%D0%B8%D0%BB%D1%85%D1%8F%D0%BB%D0%BC%D1%81%D0%BE%D0%BD-%D0%B8%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F-%D0%BE%D1%82-19-%D0%B2%D0%B5%D0%BA-%D0%B2-%D1%81%D1%8E%D1%80%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%BE-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%BE%D0%B5%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "сивият мъх сияе, Тор Вилхялмсон, Лист, рецензия",
            "date": "2019-07-03 00:00:00 +0000",
            "image": "/Uploads/siviyatmahsiyae.jpg",
            "author": "Antonia",
            "subtitle": "Природата в този роман е навсякъде. И бива обрисувана напоително, непрекъснато, до пренасита, като описанията й неизменно се редуват с моментите на сюжетно действие и буквално са обраснали около него - подобно на сивия мъх, който сияе"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Ланджев: Творческият импулс е точно обратното на самодоволството &quot;бъди себе си&quot;",
            "url": "/interviews/2019/07/01/09-41-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BB%D0%B0%D0%BD%D0%B4%D0%B6%D0%B5%D0%B2-%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%B8%D0%BC%D0%BF%D1%83%D0%BB%D1%81-%D0%B5-%D1%82%D0%BE%D1%87%D0%BD%D0%BE-%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D1%81%D0%B0%D0%BC%D0%BE%D0%B4%D0%BE%D0%B2%D0%BE%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%B1%D1%8A%D0%B4%D0%B8-%D1%81%D0%B5%D0%B1%D0%B5-%D1%81%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Иван Ланджев, ти непрестанна новина, интервю",
            "date": "2019-07-01 00:00:00 +0000",
            "image": "/Uploads/ivanlandzhev.jpg",
            "author": "Antonia",
            "subtitle": "Според мен е ключово всичкият опит, който трупаш, все пак да успява да те запази глупав, наивен, любопитен – готов да грешиш отново и отново. Само така можеш да правиш каквото и да е изкуство, казва поетът"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Дневник на една изневяра&quot; - археология на паметта, любовта и времето",
            "url": "/bookreviews/2019/06/28/09-57-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B5%D0%B2%D1%8F%D1%80%D0%B0-%D0%B0%D1%80%D1%85%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%BF%D0%B0%D0%BC%D0%B5%D1%82%D1%82%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%B8-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Емилиос Солому, дневник на една изневяра, роман, рецензия, ICU",
            "date": "2019-06-28 00:00:00 +0000",
            "image": "/Uploads/dnevnikiznevyara.jpg",
            "author": "Antonia",
            "subtitle": "Романът &quot;Дневник на една изневяра&quot; на Емилиос Солому е стратиграфска експедиция, която главният герой - знаменит професор по археология - извършва този път в собствената си душа, завръщайки се на мястото, свързано най-силно с професионалната му слава и любовта му"
        } 
        ,
        
    
  
          
        {
            "title": "Маркиз дьо Сад - герой в новия роман &quot;Аркьой. Илюзорен алманах&quot; от Александър Бечанович",
            "url": "/newbooks/2019/06/27/09-52-%D0%BC%D0%B0%D1%80%D0%BA%D0%B8%D0%B7-%D0%B4%D1%8C%D0%BE-%D1%81%D0%B0%D0%B4-%D0%B3%D0%B5%D1%80%D0%BE%D0%B9-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B0%D1%80%D0%BA%D1%8C%D0%BE%D0%B9-%D0%B8%D0%BB%D1%8E%D0%B7%D0%BE%D1%80%D0%B5%D0%BD-%D0%B0%D0%BB%D0%BC%D0%B0%D0%BD%D0%B0%D1%85-%D0%BE%D1%82-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%B1%D0%B5%D1%87%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.html",
            "category": "newbooks",
            "category2": "",
            "tags": "нова книга, роман, аркьой, Александър Бечанович, Колибри",
            "date": "2019-06-27 00:00:00 +0000",
            "image": "/Uploads/arkoy.jpg",
            "author": "Antonia",
            "subtitle": "Един виртуозно построен и многолик роман, съставен от многобройни „вариации на тема“, в които авторът представя историята всеки път от различен ъгъл и по леко променен начин, за да разнищи образа на своя герой, намеренията му и последствията от тяхното осъществяване"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кожата е еластичната обвивка, oбгърнала цялото тяло&quot; - датски роман за израстването",
            "url": "/newbooks/2019/06/27/09-33-%D0%BA%D0%BE%D0%B6%D0%B0%D1%82%D0%B0-%D0%B5-%D0%B5%D0%BB%D0%B0%D1%81%D1%82%D0%B8%D1%87%D0%BD%D0%B0%D1%82%D0%B0-%D0%BE%D0%B1%D0%B2%D0%B8%D0%B2%D0%BA%D0%B0-o%D0%B1%D0%B3%D1%8A%D1%80%D0%BD%D0%B0%D0%BB%D0%B0-%D1%86%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D1%82%D1%8F%D0%BB%D0%BE-%D0%B4%D0%B0%D1%82%D1%81%D0%BA%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%B8%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Персей, роман, нова книга, кожата е еластичната обвивка обгърнала цялото тяло",
            "date": "2019-06-27 00:00:00 +0000",
            "image": "/Uploads/kojataeobvivkata.jpg",
            "author": "Antonia",
            "subtitle": "Това е роман за мрачни тийнейджърски години, свързани с наркотици и самонараняване, криза на идентичността, отчуждаване от семейството, първа голяма любов и жестоки сексуални копнежи, както и опити за справяне с всичко това"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Дарът&quot; на Невена Митрополитска - за общото между &quot;Жизел&quot; и ин витро инсеминацията",
            "url": "/bookreviews/2019/06/25/10-58-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%B0%D1%80%D1%8A%D1%82-%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D1%81%D0%BA%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "дарът, Невена Митрополитска, рецензия, роман, Жанет 45",
            "date": "2019-06-25 00:00:00 +0000",
            "image": "/Uploads/daryt.jpg",
            "author": "Antonia",
            "subtitle": "Малко са съвременните български романи, които засягат актуални в обществото и необговорени литературно социални теми, а &quot;Дарът&quot; на Невена Митрополитска е може би единственият, поне доколкото ми е известно, посветен на проблема с изкуствената репродукция - проблем, който засяга все повече двойки у нас"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Смисълът на живота&quot;, Тери Игълтън - за смисъла като въпрос, отговор или 42",
            "url": "/bookreviews/2019/06/24/10-06-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D0%BC%D0%B8%D1%81%D1%8A%D0%BB%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%82%D0%B5%D1%80%D0%B8-%D0%B8%D0%B3%D1%8A%D0%BB%D1%82%D1%8A%D0%BD-%D0%B7%D0%B0-%D1%81%D0%BC%D0%B8%D1%81%D1%8A%D0%BB%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B2%D1%8A%D0%BF%D1%80%D0%BE%D1%81-%D0%BE%D1%82%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B8%D0%BB%D0%B8-42.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Цветелина Марева, смисълът на живота, тери игълтън, рецензия, философия",
            "date": "2019-06-24 00:00:00 +0000",
            "image": "/Uploads/smisylytnajivota.jpg",
            "author": "Guest",
            "subtitle": "Игълтън проследява как &quot;големият въпрос&quot; е тревожел умовете ни в исторически план, като разглежда края на викторианската епоха, противопоставена на модернизма и постмодернизма. За целта разсъждава как трите основни стожера на смисъла - религия, култура и сексуалност - постепенно са променяли ролята и значението си, отваряйки място за ерзац и фалшиви ценности"
        } 
        ,
        
    
  
          
        {
            "title": "„Краят на любовта” - четири новели за драмата на любовта от Маркос Хиралт Торенте",
            "url": "/newbooks/2019/06/21/15-54-%D0%BA%D1%80%D0%B0%D1%8F%D1%82-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D1%87%D0%B5%D1%82%D0%B8%D1%80%D0%B8-%D0%BD%D0%BE%D0%B2%D0%B5%D0%BB%D0%B8-%D0%B7%D0%B0-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%D1%81-%D1%85%D0%B8%D1%80%D0%B0%D0%BB%D1%82-%D1%82%D0%BE%D1%80%D0%B5%D0%BD%D1%82%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Персей, ",
            "date": "2019-06-21 00:00:00 +0000",
            "image": "/Uploads/kraqtnalubovta.jpg",
            "author": "Antonia",
            "subtitle": "Маркос Хиралт Торенте е един от най-големите испански писатели днес, носител на Националната награда за литература на Испания и на италианската „Стрега“ (за която победи в конкуренция с номинирания български писател Георги Господинов)"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Топи се&quot;, Лизе Спит - или за колко дълго се стопяват спомените",
            "url": "/bookreviews/2019/06/21/10-42-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%82%D0%BE%D0%BF%D0%B8-%D1%81%D0%B5-%D0%BB%D0%B8%D0%B7%D0%B5-%D1%81%D0%BF%D0%B8%D1%82-%D0%B7%D0%B0-%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B4%D1%8A%D0%BB%D0%B3%D0%BE-%D1%81%D0%B5-%D1%81%D1%82%D0%BE%D0%BF%D1%8F%D0%B2%D0%B0%D1%82-%D1%81%D0%BF%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8%D1%82%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Лизе Спит, топи се, Жанет 45, роман, рецензия",
            "date": "2019-06-21 00:00:00 +0000",
            "image": "/Uploads/topise.jpg",
            "author": "Antonia",
            "subtitle": "Голота, сурово месо, изпражнения, буца лед: бихте ли повярвали, че от тази комбинация може да се получи впечатляващ дебютен роман? &quot;Топи се&quot; на фламандската авторка Лизе Спит създава внушителен голем от тези базови, тленни, нетрайни елементи, за да ни убеди тъкмо в противното - че &quot;временното трае дълго&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Прекрасният живот на Артър Лес&quot; - роман с &quot;Пулицър&quot; за 2018 г. (плюс откъс)",
            "url": "/newbooks/2019/06/20/11-15-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D0%B8%D1%8F%D1%82-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%BD%D0%B0-%D0%B0%D1%80%D1%82%D1%8A%D1%80-%D0%BB%D0%B5%D1%81-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81-%D0%BF%D1%83%D0%BB%D0%B8%D1%86%D1%8A%D1%80-%D0%B7%D0%B0-2018-%D0%B3-%D0%BF%D0%BB%D1%8E%D1%81-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Андрю Шон Гриър, Прекрасният живот на Артър Лес, роман, нова книга, Колибри",
            "date": "2019-06-20 00:00:00 +0000",
            "image": "/Uploads/arthurles.jpg",
            "author": "Antonia",
            "subtitle": "Романът на Андрю Шон Гриър ще ви срещне с един неуспял писател на прага на петдесетте и ще върви по стъпките на неговите пътувания по света"
        } 
        ,
        
    
  
          
        {
            "title": "Проф. Тери Игълтън разсъждава за смисъла на живота в едноименната си книга",
            "url": "/newbooks/2019/06/18/11-06-%D0%BF%D1%80%D0%BE%D1%84-%D1%82%D0%B5%D1%80%D0%B8-%D0%B8%D0%B3%D1%8A%D0%BB%D1%82%D1%8A%D0%BD-%D1%80%D0%B0%D0%B7%D1%81%D1%8A%D0%B6%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%81%D0%BC%D0%B8%D1%81%D1%8A%D0%BB%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%B2-%D0%B5%D0%B4%D0%BD%D0%BE%D0%B8%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Тери Игълтън, смисълът на живота, нова книга, наука, Колибри",
            "date": "2019-06-18 00:00:00 +0000",
            "image": "/Uploads/smisylytnajivota.jpg",
            "author": "Antonia",
            "subtitle": "„Смисълът на живота” минава през отговорите, предлагани от философията и литературата през вековете, чак до кризата на смисъла в съвременната епоха. Игълтън ни успокоява и предлага свое решение как да преоткрием смисъла"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Бегуни&quot; на Олга Токарчук и всепроникващата метафора на пътуването",
            "url": "/bookreviews/2019/06/16/09-00-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B1%D0%B5%D0%B3%D1%83%D0%BD%D0%B8-%D0%BD%D0%B0-%D0%BE%D0%BB%D0%B3%D0%B0-%D1%82%D0%BE%D0%BA%D0%B0%D1%80%D1%87%D1%83%D0%BA-%D0%B8-%D0%B2%D1%81%D0%B5%D0%BF%D1%80%D0%BE%D0%BD%D0%B8%D0%BA%D0%B2%D0%B0%D1%89%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D1%82%D0%B0%D1%84%D0%BE%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "олга токарчук, бегуни, рецензия, ICU",
            "date": "2019-06-16 00:00:00 +0000",
            "image": "/Uploads/beguni.jpg",
            "author": "Antonia",
            "subtitle": "Романът изцяло излиза от жанровите стандарти, за да се превърне сам в едно пътуване, което разказва за пътуването. В една инвентаризация на пътешествието, от една страна, и от друга - на човешкото тяло - този съвършено опакован багаж, с който сме снабдени за пътуването си през живота"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Лятно пътуване&quot; от Труман Капоти",
            "url": "/newbooks/2019/06/14/13-04-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%8F%D1%82%D0%BD%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BE%D1%82-%D1%82%D1%80%D1%83%D0%BC%D0%B0%D0%BD-%D0%BA%D0%B0%D0%BF%D0%BE%D1%82%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Труман Капоти, лятно пътуване, Колибри, роман, нова книга",
            "date": "2019-06-14 00:00:00 +0000",
            "image": "/Uploads/lyatnopytuvane.jpg",
            "author": "Antonia",
            "subtitle": "С младежка жизнерадост, отприщена през едно жежко лято в Ню Йорк, героинята Грейди Макнийл безупречно улавя земетръсните социални промени, настъпили в американското общество в годините след Втората световна война"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Дулсе Мария Кардозо, &quot;Всичко това е любов&quot; - разкази за любовта по много (не)възможни начини",
            "url": "/bookreviews/2019/06/14/11-35-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D1%83%D0%BB%D1%81%D0%B5-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%B0%D1%80%D0%B4%D0%BE%D0%B7%D0%BE-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BD%D0%B5-%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%B8-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Дулсе Мария Кардозо, всичко това е любов, рецензия, разкази, Ерго",
            "date": "2019-06-14 00:00:00 +0000",
            "image": "/Uploads/vsichkotovaelyubov.jpg",
            "author": "Antonia",
            "subtitle": "Привидно коварно е името на сборника, защото повърхностният прочит може лесно да заподозре грешка или пък откровена провокация към читателя: просто тези разкази са като че ли далеч повече за човешката жестокост, уродливост и странност, отколкото въобще за любовта"
        } 
        ,
        
    
  
          
        {
            "title": "Владислав Христов: Човекът може да бъде там, където никоя птица не може да бъде",
            "url": "/interviews/2019/06/13/12-03-%D0%B2%D0%BB%D0%B0%D0%B4%D1%81%D0%BB%D0%B0%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA%D1%8A%D1%82-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D1%82%D0%B0%D0%BC-%D0%BA%D1%8A%D0%B4%D0%B5%D1%82%D0%BE-%D0%BD%D0%B8%D0%BA%D0%BE%D1%8F-%D0%BF%D1%82%D0%B8%D1%86%D0%B0-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Владислав Христов, Комореби, Ерго, интервю",
            "date": "2019-06-13 00:00:00 +0000",
            "image": "/Uploads/vladislavhristov.jpg",
            "author": "Antonia",
            "subtitle": "Не е страшно, ако някой спре да пише, това е знак, че живее пълноценен живот и е щастлив, споделя поетът в един разговор за последната му книга &quot;Комореби&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Новото издание на &quot;Бегуни&quot; от Олга Токарчук - част от проекта &quot;Книги, които оставят следа&quot; на ICU",
            "url": "/newbooks/2019/06/12/15-59-%D0%BD%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B3%D1%83%D0%BD%D0%B8-%D0%BE%D1%82-%D0%BE%D0%BB%D0%B3%D0%B0-%D1%82%D0%BE%D0%BA%D0%B0%D1%80%D1%87%D1%83%D0%BA-%D1%87%D0%B0%D1%81%D1%82-%D0%BE%D1%82-%D0%BF%D1%80%D0%BE%D0%B5%D0%BA%D1%82%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D1%82-%D1%81%D0%BB%D0%B5%D0%B4%D0%B0-%D0%BD%D0%B0-icu.html",
            "category": "newbooks",
            "category2": "",
            "tags": "бегуни, олга токарчук, ICU, нова книга, роман",
            "date": "2019-06-12 00:00:00 +0000",
            "image": "/Uploads/beguni.jpg",
            "author": "Antonia",
            "subtitle": "За този роман полската писателка е удостоена с престижната международна награда &quot;Ман Букър&quot; за 2018 г., както и с обичта на читателите в редица страни, включително и в България. „Бегуни“ е книга за същността на пътуването, за неговата психология и за човешката анатомия"
        } 
        ,
        
    
  
          
        {
            "title": "Неподвластната на времето любов в &quot;Дневник на една изневяра&quot; от Емилиос Солому",
            "url": "/newbooks/2019/06/12/15-43-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B4%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D0%BE-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%B2-%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D0%BA-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B8%D0%B7%D0%BD%D0%B5%D0%B2%D1%8F%D1%80%D0%B0-%D0%BE%D1%82-%D0%B5%D0%BC%D0%B8%D0%BB%D0%B8%D0%BE%D1%81-%D1%81%D0%BE%D0%BB%D0%BE%D0%BC%D1%83.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Емилиос Солому, дневник на една изневяра, ICU, нова книга, роман",
            "date": "2019-06-12 00:00:00 +0000",
            "image": "/Uploads/cover.jpg",
            "author": "Antonia",
            "subtitle": "Романът носи на кипърския писател Емилиос Солому Европейската награда за литература през 2016 г. и е част от проекта „Книги, които оставят следа“ на издателство ICU"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Вова, Володя, Владимир Путин&quot; от Кристина Курчаб-Радлих повдига завесата пред властелина на Кремъл",
            "url": "/newbooks/2019/06/08/13-48-%D0%B2%D0%BE%D0%B2%D0%B0-%D0%B2%D0%BE%D0%BB%D0%BE%D0%B4%D1%8F-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%BF%D1%83%D1%82%D0%B8%D0%BD-%D0%BE%D1%82-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0-%D0%BA%D1%83%D1%80%D1%87%D0%B0%D0%B1-%D1%80%D0%B0%D0%B4%D0%BB%D0%B8%D1%85-%D0%BF%D0%BE%D0%B2%D0%B4%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0%D0%B2%D0%B5%D1%81%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B5%D0%B4-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%80%D0%B5%D0%BC%D1%8A%D0%BB.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Вова, Володя, Владимир Путин, нова книга, изследване, Сиела, Кристина Курчаб-Радлих",
            "date": "2019-06-08 00:00:00 +0000",
            "image": "/Uploads/vovavolodyaputin.jpg",
            "author": "Antonia",
            "subtitle": "Наричана „полската Политковская“, Курчаб-Радлих е пряк свидетел на ерата &quot;Елцин&quot; и на възхода на Путин, както и на свързаната с него война в Чечения. Един от най-ярките противници на политиката на президента, тя става носител на множество журналистически награди, а през 2005 г. е номинирана за Нобелова награда за мир"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Отклонения наесен&quot;, Чавдар Ценов - отклонението като път навътре",
            "url": "/bookreviews/2019/06/07/10-49-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BE%D1%82%D0%BA%D0%BB%D0%BE%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B0%D0%B5%D1%81%D0%B5%D0%BD-%D1%87%D0%B0%D0%B2%D0%B4%D0%B0%D1%80-%D1%86%D0%B5%D0%BD%D0%BE%D0%B2-%D0%BE%D1%82%D0%BA%D0%BB%D0%BE%D0%BD%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%BE-%D0%B8-%D0%BD%D0%B0%D0%B2%D1%8A%D1%82%D1%80%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Чавдар Ценов, отклонения наесен, Жанет 45, рецензии",
            "date": "2019-06-07 00:00:00 +0000",
            "image": "/Uploads/otklonenianaesen.jpg",
            "author": "Antonia",
            "subtitle": "Пукнатините, които сюжетите отварят в ежедневието на тези малки, обичайни, средностатистически, почти безлични хора, предизвикват течение, спускат ги във водовъртеж от съмнения, от спомени и чувства, от носталгия и равносметки"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Проф. Амелия Личева изследва задкулисието в литературата в &quot;Световен ли е &quot;Нобел&quot;?&quot;",
            "url": "/newbooks/2019/06/06/18-15-%D0%BF%D1%80%D0%BE%D1%84-%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BB%D0%B8%D1%87%D0%B5%D0%B2%D0%B0-%D0%B8%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0-%D0%B7%D0%B0%D0%B4%D0%BA%D1%83%D0%BB%D0%B8%D1%81%D0%B8%D0%B5%D1%82%D0%BE-%D0%B2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B2-%D1%81%D0%B2%D0%B5%D1%82%D0%BE%D0%B2%D0%B5%D0%BD-%D0%BB%D0%B8-%D0%B5-%D0%BD%D0%BE%D0%B1%D0%B5%D0%BB.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Амелия Личева, световен ли е нобел, изследване, нова книга, Колибри",
            "date": "2019-06-06 00:00:00 +0000",
            "image": "/Uploads/svetovenlienobel.jpg",
            "author": "Antonia",
            "subtitle": "Какво се крие зад понятието &quot;световна литература&quot;? Има ли втори план в литературните процеси на нашето глобализирано съвремие? Тези и още произтичащи от тях въпроси разглежда книгата"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Двоен прозорец&quot;, Халдоура Тородсен - старата история &quot;момче среща момиче&quot; в старостта",
            "url": "/bookreviews/2019/06/05/10-20-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%B2%D0%BE%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B7%D0%BE%D1%80%D0%B5%D1%86-%D1%85%D0%B0%D0%BB%D0%B4%D0%BE%D1%83%D1%80%D0%B0-%D1%82%D0%BE%D1%80%D0%BE%D0%B4%D1%81%D0%B5%D0%BD.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Халдоура Тородсен, рецензии, Колибри, роман, двоен прозорец",
            "date": "2019-06-05 00:00:00 +0000",
            "image": "/Uploads/dvoenprozorec.jpg",
            "author": "Antonia",
            "subtitle": "Въпреки потенциалния драматизъм на сюжета, този лапидарен разказ, в който мислите и спомените често несвързано прескачат - порести като паметта, съвсем по скандинавски няма за цел първосигнално да развълнува читателя, а по-скоро го държи в съзерцателно униние"
        } 
        ,
        
    
  
          
        {
            "title": "Владимир Зарев за чудовищата в нас и около нас, за свободата и властта, за страха и любовта",
            "url": "/interviews/2019/06/04/11-03-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%B7%D0%B0%D1%80%D0%B5%D0%B2-%D0%B7%D0%B0-%D1%87%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%89%D0%B0%D1%82%D0%B0-%D0%B2-%D0%BD%D0%B0%D1%81-%D0%B8-%D0%BE%D0%BA%D0%BE%D0%BB%D0%BE-%D0%BD%D0%B0%D1%81-%D0%B7%D0%B0-%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D1%82%D0%B0-%D0%B7%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D1%85%D0%B0-%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Владимир Зарев, чудовището, интервю",
            "date": "2019-06-04 00:00:00 +0000",
            "image": "/Uploads/vladimirzarev.jpg",
            "author": "Antonia",
            "subtitle": "Изкуството също е опит да властваме над другите, казвал съм го многократно, чрез силата на словото всеки одарен писател е един очарователен тиранин"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Непознатото дете&quot; от Е. Т. А. Хофман за първи път на български",
            "url": "/newbooks/2019/06/03/10-45-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%BE%D1%82%D0%BE-%D0%B4%D0%B5%D1%82%D0%B5-%D0%BE%D1%82-%D0%B5-%D1%82-%D0%B0-%D1%85%D0%BE%D1%84%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Е. Т. А. Хофман, Приказка за вълшебната флейта, Ентусиаст, нова книга",
            "date": "2019-06-03 00:00:00 +0000",
            "image": "/Uploads/nepoznatotodete.jpg",
            "author": "Antonia",
            "subtitle": "Премиерата на илюстрованата музикална книга ще се състои на 1 юни в Софийската градска художествена галерия"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Къщата на улица Манго&quot;, Сандра Сиснерос - класическа история за съзряването и самоопределянето",
            "url": "/bookreviews/2019/05/31/10-02-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B3%D0%BE-%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0-%D1%81%D0%B8%D1%81%D0%BD%D0%B5%D1%80%D0%BE%D1%81-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D1%8A%D0%B7%D1%80%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B8-%D1%81%D0%B0%D0%BC%D0%BE%D0%BE%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8F%D0%BD%D0%B5%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сандра Сиснерос, къщата на улица манго, Лист, роман, рецензии",
            "date": "2019-05-31 00:00:00 +0000",
            "image": "/Uploads/kyshtatanaulicamango.jpg",
            "author": "Antonia",
            "subtitle": "Този поетичен манифест на женската еманципация носи вечни послания: за пробуждането на сексуалността и израстването на личността, за цената на принадлежността, наследството на общността и силата на надмогването й, за живота в емиграция и отредената роля на жената, за смисъла на дома, за творчеството и за любовта"
        } 
        ,
        
    
  
          
        {
            "title": "Романът &quot;180 секунди&quot; на Джесика Парк, или Как един поглед може да промени живота ти",
            "url": "/newbooks/2019/05/30/11-02-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-180-%D1%81%D0%B5%D0%BA%D1%83%D0%BD%D0%B4%D0%B8-%D0%BD%D0%B0-%D0%B4%D0%B6%D0%B5%D1%81%D0%B8%D0%BA%D0%B0-%D0%BF%D0%B0%D1%80%D0%BA-%D0%B8%D0%BB%D0%B8-%D0%BA%D0%B0%D0%BA-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D0%B8-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%82%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "180 секунди, Джесика Парк, нов роман, ICU",
            "date": "2019-05-30 00:00:00 +0000",
            "image": "/Uploads/180sekundi.jpg",
            "author": "Antonia",
            "subtitle": "За своите 16 години Алисън е изгубила броя на приемните семейства, в които е получавала измамното обещание за дом - само за да бъде отхвърлена. Едно неочаквано изпитание променя всичко"
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Сиела&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/29/18-49-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D0%B8%D0%B5%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сиела, предложения, Пролетен базар на книгата, 2019, нова книга",
            "date": "2019-05-29 00:00:00 +0000",
            "image": "/Uploads/kradecutnapraskovi.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са продължението на &quot;Пилето&quot; от Уилям Уортън - &quot;Ал&quot;, &quot;Кратка история на Европа&quot; от Саймън Дженкинс, „Аз, Клавдий” – класиката от Робърт Грейвс, „Дни и нощи с Judas Priest” от бившия китарист на групата Кей Кей Даунинг"
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Софтпрес&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/29/18-36-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%81%D0%BE%D1%84%D1%82%D0%BF%D1%80%D0%B5%D1%81-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Софтпрес, предложения, пролетен базар на книгата, 2019, нова книга",
            "date": "2019-05-29 00:00:00 +0000",
            "image": "/Uploads/drugitesvetovenaalbibrait.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са “Другите светове на Алби Брайт” от Кристофър Едж, “Писма от Париж” от Джулиет Блекуел, “Светлина в пукнатините” от Луиз Пени и др."
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Предложенията на издателство &quot;Еднорог&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/27/12-03-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5%D0%B4%D0%BD%D0%BE%D1%80%D0%BE%D0%B3-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Еднорог, предложения, препоръки, Пролетен базазр на книгата, 2019, нова книга",
            "date": "2019-05-27 00:00:00 +0000",
            "image": "/Uploads/zimniyatpyt.jpg",
            "author": "Antonia",
            "subtitle": "„Зимният път” от руския писател и сценарист Леонид Юзефович е най-новата книга на издателството, която разказва интересни и важни истории за реални личности и събития от малко познат период на Гражданската война в Русия"
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Ерго&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/27/11-45-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5%D1%80%D0%B3%D0%BE-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ерго, Пролетен базар на книгата, 2019, нова книга, предложения",
            "date": "2019-05-27 00:00:00 +0000",
            "image": "/Uploads/otvorenivazmozhnosti.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са новите стихосбирки на Тадеуш Домбровски и Цвета Делчева, писмата между Стефан Цвайг и Максим Горки, португалски любовни разкази и др."
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Хермес&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/27/11-07-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%85%D0%B5%D1%80%D0%BC%D0%B5%D1%81-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Хермес, предложения, пролетен панаир на книгата, нова книга, 2019",
            "date": "2019-05-27 00:00:00 +0000",
            "image": "/Uploads/hermes1.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са новите романи на Владимир Зарев и Димо Райков, дебютният „Чуй щурците“ от Татяна Попова, както и малко по-летни четива за новия сезон"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Чудовището&quot;, Владимир Зарев - роман за чудовищата на паметта, личността, обществото",
            "url": "/bookreviews/2019/05/26/13-09-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%87%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%B7%D0%B0%D1%80%D0%B5%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Чудовището, Владимир Зарев, роман, рецензии, Хермес",
            "date": "2019-05-26 00:00:00 +0000",
            "image": "/Uploads/chudovoshteto.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Чудовището&quot; е може би най-зрялото и силно произведение на Зарев, което звучи като лебедова песен. Мъдър, непресторен и самовглъбен, романът е до болезненост директен, до саморазголване личен, до саморазпване искрен"
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Колибри&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/26/11-19-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, 2019, Колибри, заглавия, книга, пролетен базар на книгата",
            "date": "2019-05-26 00:00:00 +0000",
            "image": "/Uploads/prodavachytnavestnitsiitsigari.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са новото издание на &quot;Дама Пика&quot;, романи от Роберт Зееталер, Харуки Мураками, Халдоура Тородсен, Ерих Кестнер и др."
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Парадокс&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/25/11-08-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BA%D1%81-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Парадокс, нова книга, предложения, заглавия, 2019, пролетен базар на книгата",
            "date": "2019-05-25 00:00:00 +0000",
            "image": "/Uploads/paradox1.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;В сянката на Петльов връх&quot; от латвиеца Освалдс Зебрис, &quot;Дискотека &quot;Гогол&quot; от естонеца Пааво Мацин, &quot;Депеш Мод&quot; от украинеца Сергий Жадан и други"
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Лист&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/24/11-41-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BB%D0%B8%D1%81%D1%82-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лист, предложения, пролетен базар на книгата, нова книга, 2019",
            "date": "2019-05-24 00:00:00 +0000",
            "image": "/Uploads/list1.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях е „Джейн Остин у дома”, най-изчерпателната, достоверна и вълнуваща биография на великата писателка"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Предложенията на издателство &quot;Жанет 45&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/23/14-34-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B6%D0%B0%D0%BD%D0%B5%D1%82-45-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, Жанет 45, книга, заглавия, пролетен базр на книгата, 2019",
            "date": "2019-05-23 00:00:00 +0000",
            "image": "/Uploads/vpametnapametta.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Памет за паметта&quot; от Мария Степанова, &quot;Топи се&quot; от Лизе Спит и &quot;Хавана за един покоен инфант&quot; от Гилермо Кабрера Инфанте са чуждите предложения. Сред българските са книги на Божана Апостолова, Владо Трифонов, Стефан Цанев, Петър Денчев и др."
        } 
        ,
        
    
  
          
        {
            "title": "Предложенията на издателство &quot;Рива&quot; за Пролетния базар на книгата 2019",
            "url": "/newbooks/2019/05/23/10-20-%D0%BF%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D1%80%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82%D0%BD%D0%B8%D1%8F-%D0%B1%D0%B0%D0%B7%D0%B0%D1%80-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2019.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Рива, препоръки, пролетен базар на книгата, 2019, заглавия, книга",
            "date": "2019-05-23 00:00:00 +0000",
            "image": "/Uploads/riva1.jpg",
            "author": "Antonia",
            "subtitle": "Сред тях са &quot;Татуировчикът от Аушвиц&quot; от Хедър Морис, &quot;Всички на носа на гемията&quot; от Деян Енев, трудове на Георги Марков и Генчо Стоев, биография на Ален Делон"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Конференцията на животните&quot; от Ерих Кестнер вече и на български",
            "url": "/newbooks/2019/05/22/16-54-%D0%BA%D0%BE%D0%BD%D1%84%D0%B5%D1%80%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%B5%D1%80%D0%B8%D1%85-%D0%BA%D0%B5%D1%81%D1%82%D0%BD%D0%B5%D1%80-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ерих Кестнер, Колибри, конференцията на животните, деца, нова книга, роман",
            "date": "2019-05-22 00:00:00 +0000",
            "image": "/Uploads/konferenciatanajivotnite.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е написана през 1949 г., непосредствено след Втората световна война, но и днес звучи като страстен апел за правата на децата, срещу насилието, глупостта и политическото невежество"
        } 
        ,
        
    
  
          
        {
            "title": "Чавдар Ценов: Всекидневието е убийствено преживяване и драмата на обикновения живот е най-дълбоката",
            "url": "/interviews/2019/05/22/12-40-%D1%87%D0%B0%D0%B2%D0%B4%D0%B0%D1%80-%D1%86%D0%B5%D0%BD%D0%BE%D0%B2-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8%D0%B4%D0%BD%D0%B5%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D0%B5-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%BF%D1%80%D0%B5%D0%B6%D0%B8%D0%B2%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B8-%D0%B4%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82-%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%B4%D1%8A%D0%BB%D0%B1%D0%BE%D0%BA%D0%B0%D1%82%D0%B0.html",
            "category": "interviews",
            "category2": "",
            "tags": "Чавдар Ценов, накъде тече реката, интервю, Жанет 45",
            "date": "2019-05-22 00:00:00 +0000",
            "image": "/Uploads/chavdarcenov.jpg",
            "author": "Antonia",
            "subtitle": "Безкрайното ровене в спомените и сладостното отдаване на мечти, заедно със сънищата, влюбванията, приятелствата и всякакви подобни силни емоционални състояния изграждат най-интимното в човека"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Продавачът на вестници и цигари&quot; - нов роман от Роберт Зееталер на български",
            "url": "/newbooks/2019/05/21/13-08-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D1%87%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B2%D0%B5%D1%81%D1%82%D0%BD%D0%B8%D1%86%D0%B8-%D0%B8-%D1%86%D0%B8%D0%B3%D0%B0%D1%80%D0%B8-%D0%BD%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BE%D1%82-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Роберт Зееталер, продавачът на вестници и цигари, Колибри, нова книга, роман",
            "date": "2019-05-21 00:00:00 +0000",
            "image": "/Uploads/prodavachytnavestnitsiitsigari.jpg",
            "author": "Antonia",
            "subtitle": "разказва за една година от живота на младия Франц, който се влюбва в прелестната Анешка, но тъй като любовта му удря на камък, търси помощ от самия Зигмунд Фройд"
        } 
        ,
        
    
  
          
        {
            "title": "Неиздавани разкази и есета от Александър Вутимски - в луксозно издание",
            "url": "/newbooks/2019/05/21/13-02-%D0%BD%D0%B5%D0%B8%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B8-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B8-%D0%B5%D1%81%D0%B5%D1%82%D0%B0-%D0%BE%D1%82-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%B2%D1%83%D1%82%D0%B8%D0%BC%D1%81%D0%BA%D0%B8-%D0%B2-%D0%BB%D1%83%D0%BA%D1%81%D0%BE%D0%B7%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Алексанър Вутимски, незпознатият, Лист, есета",
            "date": "2019-05-21 00:00:00 +0000",
            "image": "/Uploads/vutimskinepoznatiat.jpg",
            "author": "Antonia",
            "subtitle": "Биографията на лирика е пълна с трагизъм, а произведенията му преливат от съзерцание, меланхолия и съмнения. Няма друга такава фигура в българската културна действителност през 30-те и 40-те години"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Ал&quot; от Уилям Уортън: неизвестното продължение на &quot;Пилето&quot; вече и на български",
            "url": "/newbooks/2019/05/20/12-40-%D0%B0%D0%BB-%D0%BE%D1%82-%D1%83%D0%B8%D0%BB%D1%8F%D0%BC-%D1%83%D0%BE%D1%80%D1%82%D1%8A%D0%BD-%D0%BD%D0%B5%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%80%D0%BE%D0%B4%D1%8A%D0%BB%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BF%D0%B8%D0%BB%D0%B5%D1%82%D0%BE-%D0%B2%D0%B5%D1%87%D0%B5-%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Уилям Уортън, Ал, Сиела, роман, нова книга",
            "date": "2019-05-20 00:00:00 +0000",
            "image": "/Uploads/alworton.jpg",
            "author": "Antonia",
            "subtitle": "Историята на Ал – най-добрия приятел на трагичния герой на Уортън, продължава именно там, където пътят на Пилето приключва, с думите &quot;Но си струва труда да се опита&quot;"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Рецензия: &quot;Възпламеняване&quot;, Крийс Клийв - между екстаза на насилието и любовта",
            "url": "/bookreviews/2019/05/16/13-12-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B7%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BA%D1%80%D0%B8%D0%B9%D1%81-%D0%BA%D0%BB%D0%B8%D0%B9%D0%B2-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B5%D0%BA%D1%81%D1%82%D0%B0%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Крис Клийв, възпламеняване, ICU, роман, рецензии",
            "date": "2019-05-16 00:00:00 +0000",
            "image": "/Uploads/vyzplamenyavane.jpg",
            "author": "Antonia",
            "subtitle": "Забравата чрез живеене е най-човешкият механизъм в упорития ни инстинкт за продължение. Паметта, пречистена през пламъка на прошката, също. За тези същностни истини ни напомня този забележителен роман, построен като лично писмо до Осама бин Ладен"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Убийството на Командора&quot; - нов роман на Харуки Мураками на български",
            "url": "/newbooks/2019/05/15/10-25-%D1%83%D0%B1%D0%B8%D0%B9%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%BE%D1%80%D0%B0-%D0%BD%D0%BE%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D1%85%D0%B0%D1%80%D1%83%D0%BA%D0%B8-%D0%BC%D1%83%D1%80%D0%B0%D0%BA%D0%B0%D0%BC%D0%B8-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Харуки Мураками, нова книга, роман, Колибри, Убийството на Командора",
            "date": "2019-05-15 00:00:00 +0000",
            "image": "/Uploads/ubiistvotonakomandora.jpg",
            "author": "Antonia",
            "subtitle": "Измамно семплото повествование следва млад портретист, изоставен от съпругата си, който напуска Токио и се настанява в планинския дом на прочутия художник Томохико Амада. Книгата е магична сага за любовта и самотата, за разрушителността на войната и съзидателната сила на изкуството"
        } 
        ,
        
    
  
          
        {
            "title": "Петър Чухов: Моето писане е покана за дописване, домисляне, доусещане",
            "url": "/interviews/2019/05/14/11-41-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D1%87%D1%83%D1%85%D0%BE%D0%B2-%D0%B7%D0%B0-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5%D0%B4%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BC%D0%BE%D0%B5%D1%82%D0%BE-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5-%D0%B5-%D0%BF%D0%BE%D0%BA%D0%B0%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%BF%D0%B8%D1%81%D0%B2%D0%B0%D0%BD%D0%B5-%D0%B4%D0%BE%D0%BC%D0%B8%D1%81%D0%BB%D1%8F%D0%BD%D0%B5-%D0%B4%D0%BE%D1%83%D1%81%D0%B5%D1%89%D0%B0%D0%BD%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петър Чухов, достатъчно дълго, интервю, Жанет 45",
            "date": "2019-05-14 00:00:00 +0000",
            "image": "/Uploads/petarchuhov.jpg",
            "author": "Antonia",
            "subtitle": "Може би някои травми от детството, липси, обърканости и несигурности намират (обезопасен) излаз по-лесно в (привидното) разказване за някой друг, дори разказът да е в първо лице, докато в поезията лирическият герой традиционно се отъждествява с автора, казва поетът в разговор за последната си книга"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Възпламеняване&quot;, Крийс Клийв - между екстаза на насилието и любовта",
            "url": "/bookreviews/2019/05/13/18-24-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B7%D0%BF%D0%BB%D0%B0%D0%BC%D0%B5%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5-%D0%BA%D1%80%D0%B8%D0%B9%D1%81-%D0%BA%D0%BB%D0%B8%D0%B9%D0%B2-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B5%D0%BA%D1%81%D1%82%D0%B0%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B8%D0%B5%D1%82%D0%BE-%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Крис Клийв, възпламеняване, ICU, роман, рецензии",
            "date": "2019-05-13 00:00:00 +0000",
            "image": "/Uploads/vyzplamenyavane.jpg",
            "author": "Antonia",
            "subtitle": "Забравата чрез живеене е най-човешкият механизъм в упорития ни инстинкт за продължение. Паметта, пречистена през пламъка на прошката, също. За тези същностни истини ни напомня този забележителен роман, построен като лично писмо до Осама бин Ладен"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Накъде тече реката&quot;, Чавдар Ценов - география на живота като палиндром ",
            "url": "/bookreviews/2019/05/13/11-20-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D0%B0%D0%BA%D1%8A%D0%B4%D0%B5-%D1%82%D0%B5%D1%87%D0%B5-%D1%80%D0%B5%D0%BA%D0%B0%D1%82%D0%B0-%D1%87%D0%B0%D0%B2%D0%B4%D0%B0%D1%80-%D1%86%D0%B5%D0%BD%D0%BE%D0%B2-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D1%8A%D1%82-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%B0%D0%BB%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Чавдар Ценов, накъде тече реката, рецензии, роман, Жанет 45",
            "date": "2019-05-13 00:00:00 +0000",
            "image": "/Uploads/nakydetecherekata.jpg",
            "author": "Antonia",
            "subtitle": "Последният роман на Чавдар Ценов е своеобразно изследване на (пост-социалистическия) човек в отвореността на света и в потока на течащото време, чието приближаване към края е всъщност приближаване към паметта. Защото с хода на живота ни паметта се увеличава и става все по-пълноводна за сметка на мечтанието и очакванията към него"
        } 
        ,
        
    
  
          
        {
            "title": "Мемоарите на Тери Пратчет &quot;Клавиатурна грешка&quot; излизат на български ",
            "url": "/newbooks/2019/05/11/12-37-%D0%BC%D0%B5%D0%BC%D0%BE%D0%B0%D1%80%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%82%D0%B5%D1%80%D0%B8-%D0%BF%D1%80%D0%B0%D1%82%D1%87%D0%B5%D1%82-%D0%BA%D0%BB%D0%B0%D0%B2%D0%B8%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%B0-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Тери Пратчет, клавиатурна грешка, есета, нова книга",
            "date": "2019-05-11 00:00:00 +0000",
            "image": "/Uploads/klaviaturnagreshka.jpg",
            "author": "Antonia",
            "subtitle": "Неиздаваният досега сборник с есета проследява цялата писателска кариера на Тери Пратчет, а предговорът към изданието е написан от Нийл Геймън"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Висока облачност&quot;, Оля Стоянова",
            "url": "/bookreviews/2019/05/10/11-08-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%B0-%D0%BE%D0%B1%D0%BB%D0%B0%D1%87%D0%BD%D0%BE%D1%81%D1%82-%D0%BE%D0%BB%D1%8F-%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Оля Стоянова, висока облачност, рецензии, Жанет 45",
            "date": "2019-05-10 00:00:00 +0000",
            "image": "/Uploads/visokaoblachnost.jpg",
            "author": "Antonia",
            "subtitle": "Оля Стоянова е майстор в създаването на наситена атмосфера и особено настроение с минимални средства, с минимум, но точни описания и краски, в междуредията на действията и диалозите. Езикът на авторката е толкова премерен, че сякаш е отсипан с капкомер на точни дози"
        } 
        ,
        
    
  
          
        {
            "title": " „Двоен прозорец” от исландката Халдоура Тородсен - за любовта в зимата на живота без сантимент",
            "url": "/newbooks/2019/05/09/16-22-%D0%B4%D0%B2%D0%BE%D0%B5%D0%BD-%D0%BF%D1%80%D0%BE%D0%B7%D0%BE%D1%80%D0%B5%D1%86-%D0%BE%D1%82-%D0%B8%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%BA%D0%B0%D1%82%D0%B0-%D1%85%D0%B0%D0%BB%D0%B4%D0%BE%D1%83%D1%80%D0%B0-%D1%82%D0%BE%D1%80%D0%BE%D0%B4%D1%81%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%B2-%D0%B7%D0%B8%D0%BC%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D0%B1%D0%B5%D0%B7-%D1%81%D0%B0%D0%BD%D1%82%D0%B8%D0%BC%D0%B5%D0%BD%D1%82.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Халдоура Тородсен, двоен прозорец, Колибри, нова книга, роман",
            "date": "2019-05-09 00:00:00 +0000",
            "image": "/Uploads/dvoenprozorec.jpg",
            "author": "Antonia",
            "subtitle": "Романът ни въвежда в психологическия свят на една възрастна дама, която наблюдава случващото се през двойния прозорец на своя апартамент. Сякаш всичко, което я очаква, е изолация и смърт, когато се случва чудото"
        } 
        ,
        
    
  
          
        {
            "title": "Очаквайте: „Погубената България” от проф. Вили Лилков и Христо Христoв",
            "url": "/newbooks/2019/05/09/10-17-%D0%BE%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D0%B9%D1%82%D0%B5-%D0%BF%D0%BE%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%BE%D1%82-%D0%BF%D1%80%D0%BE%D1%84-%D0%B2%D0%B8%D0%BB%D0%B8-%D0%BB%D0%B8%D0%BB%D0%BA%D0%BE%D0%B2-%D0%B8-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D1%85%D1%80%D0%B8%D1%81%D1%82o%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Вили Лилков, Христо Христов, Погубената България, труд, документалистика, Сиела, нова книга",
            "date": "2019-05-09 00:00:00 +0000",
            "image": "/Uploads/pogubenatabg.jpg",
            "author": "Antonia",
            "subtitle": "Систематичното унищожаване на българския елит е разгледано подробно в мащабното продължение на труда им „Бивши хора”"
        } 
        ,
        
    
  
          
        {
            "title": "Георги Господинов: Онова, което те убива, те прави писател",
            "url": "/talks/2019/05/08/10-47-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%B8%D0%BD%D0%BE%D0%B2-%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%82%D0%B5-%D1%83%D0%B1%D0%B8%D0%B2%D0%B0-%D1%82%D0%B5-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB.html",
            "category": "talks",
            "category2": "",
            "tags": "Георги Господинов, разговори, писането, интервю",
            "date": "2019-05-08 00:00:00 +0000",
            "image": "/Uploads/georgigospodinov.jpg",
            "author": "Antonia",
            "subtitle": "Единственото предизвикателство е да останеш докрай чувствителен, любопитен към всичко, наивен и мотивиран да продължаваш. Да продължаваш каквото и да ти струва, колкото и да те спъват, да разказваш онова, което те убива бавно"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Депеш Мод&quot;, Сергий Жадан - в лудия водовъртеж на 90-те",
            "url": "/bookreviews/2019/05/07/11-17-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%B5%D0%BF%D0%B5%D1%88-%D0%BC%D0%BE%D0%B4-%D1%81%D0%B5%D1%80%D0%B3%D0%B8%D0%B9-%D0%B6%D0%B0%D0%B4%D0%B0%D0%BD-%D0%B2-%D0%BB%D1%83%D0%B4%D0%B8%D1%8F-%D0%B2%D0%BE%D0%B4%D0%BE%D0%B2%D1%8A%D1%80%D1%82%D0%B5%D0%B6-%D0%BD%D0%B0-90-%D1%82%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Депеш Мод, Сергий Жадан, Парадокс, рецензии",
            "date": "2019-05-07 00:00:00 +0000",
            "image": "/Uploads/depechemode.jpg",
            "author": "Antonia",
            "subtitle": "Сюжетът на романа наподобява нескончаем запой и друсане. На практика той обхваща няколко дни от живота на няколко приятели, прекарани в непрестанно пиене (и повръщане) и лутане, в издирване на един от своите, в арести, кражби, опити за &quot;бизнес&quot;, който да донесе повече пиячка, и други приключения"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Европа и идеята за нация&quot; - нов труд на Хосе Ортега-и-Гасет на български",
            "url": "/newbooks/2019/04/26/12-11-%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B0-%D0%B8-%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%BE%D0%B2-%D1%82%D1%80%D1%83%D0%B4-%D0%BD%D0%B0-%D1%85%D0%BE%D1%81%D0%B5-%D0%BE%D1%80%D1%82%D0%B5%D0%B3%D0%B0-%D0%B8-%D0%B3%D0%B0%D1%81%D0%B5%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Хосе Ортега-и-Гасет, Европа и идеята за нация, нова книга, философия, Колибри",
            "date": "2019-04-26 00:00:00 +0000",
            "image": "/Uploads/evropaiideata.jpg",
            "author": "Antonia",
            "subtitle": "В труда се разгръща убеждението, че нацията е резултат от сплотяващото чувство за съпринадлежност към определена човешка общност, чувство, което се поддържа, но не се поражда от общия език, територия, традиции, кръвно родство"
        } 
        ,
        
    
  
          
        {
            "title": "Ново българско издание на &quot;Музите се чуват&quot; на Труман Капоти",
            "url": "/newbooks/2019/04/25/11-58-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D1%83%D0%B7%D0%B8%D1%82%D0%B5-%D1%81%D0%B5-%D1%87%D1%83%D0%B2%D0%B0%D1%82-%D0%BD%D0%B0-%D1%82%D1%80%D1%83%D0%BC%D0%B0%D0%BD-%D0%BA%D0%B0%D0%BF%D0%BE%D1%82%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Труман Капоти, музите се чуват, нова книга, Колибри",
            "date": "2019-04-25 00:00:00 +0000",
            "image": "/Uploads/muzitesechuvat.jpg",
            "author": "Antonia",
            "subtitle": "В средата на 50-те години Капоти придружава в качеството си на журналист постановка на „Порги и Бес“ в Съветския съюз. Той пише текста в резултат на посещението си там"
        } 
        ,
        
    
  
          
        {
            "title": "Петър Денчев: Не съм сигурен доколко е добре за един писател да бъде разпознаваем",
            "url": "/talks/2019/04/25/10-07-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%BD%D0%B5-%D1%81%D1%8A%D0%BC-%D1%81%D0%B8%D0%B3%D1%83%D1%80%D0%B5%D0%BD-%D0%B4%D0%BE%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%B5-%D0%B4%D0%BE%D0%B1%D1%80%D0%B5-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5-%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC.html",
            "category": "talks",
            "category2": "",
            "tags": "Петър Денчев, писането, разговори, интервю",
            "date": "2019-04-25 00:00:00 +0000",
            "image": "/Uploads/peterdenchev.jpg",
            "author": "Antonia",
            "subtitle": "Либерализацията на информацията и на подходите към нея създаде пазарна ниша за автори, които могат да генерират своята аудитория в рамките на балона, в който поддържат своите публични онлайн аватари, смята писателят. И още: трябва да влезем в крак със съвремеността и да мислим социално, а не исторично"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Ещорил&quot; на Деян Тиаго-Станкович - военен роман, комедия, шпионска драма и историческо разследване",
            "url": "/newbooks/2019/04/24/19-31-%D0%B8%D0%B7%D0%BB%D0%B5%D0%B7%D0%B5-%D0%B5%D1%89%D0%BE%D1%80%D0%B8%D0%BB-%D0%BD%D0%B0-%D0%B4%D0%B5%D1%8F%D0%BD-%D1%82%D0%B8%D0%B0%D0%B3%D0%BE-%D1%81%D1%82%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2%D0%B8%D1%87-%D0%B2%D0%BE%D0%B5%D0%BD%D0%B5%D0%BD-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BA%D0%BE%D0%BC%D0%B5%D0%B4%D0%B8%D1%8F-%D1%88%D0%BF%D0%B8%D0%BE%D0%BD%D1%81%D0%BA%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE-%D1%80%D0%B0%D0%B7%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "ещорил, Колибри, Деян Тиаго-Станкович, роман, нова книга",
            "date": "2019-04-24 00:00:00 +0000",
            "image": "/Uploads/estoril.jpg",
            "author": "Antonia",
            "subtitle": "В хотел „Паласио“ в Ещорил, Португалия, по време на Втората световна война намират подслон височайши особи, дипломати, политици, интелектуалци, шпиони… "
        } 
        ,
        
    
  
          
        {
            "title": "93 непознати писма разкриват тайните на Чехов в сборника &quot;За писането&quot;",
            "url": "/newbooks/2019/04/24/10-33-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%B8-%D0%BF%D0%B8%D1%81%D0%BC%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D1%82-%D1%82%D0%B0%D0%B9%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D1%87%D0%B5%D1%85%D0%BE%D0%B2-%D0%B2-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5%D1%82%D0%BE.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Чехов, писма, Лист, нова книга",
            "date": "2019-04-24 00:00:00 +0000",
            "image": "/Uploads/zapisaneto.jpg",
            "author": "Antonia",
            "subtitle": "„Майка ни е съгласна да закърпи не само ризите, но и черния ти дроб. Изпращай. Пари за тая работа не трябват, тъй като у нас има много парцали. Мама роптае срещу теб, че не ѝ пишеш.” Тези няколко изречения също са част от огромното литературно наследство на великия писател и драматург"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Тил&quot;, Даниел Келман - забележителен роман за обикновеността на войната и историята",
            "url": "/bookreviews/2019/04/23/12-24-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%82%D0%B8%D0%BB-%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5%D0%BB-%D0%BA%D0%B5%D0%BB%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0%D0%B1%D0%B5%D0%BB%D0%B5%D0%B6%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%BD-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BE%D0%B1%D0%B8%D0%BA%D0%BD%D0%BE%D0%B2%D0%B5%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BE%D0%B9%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Даниел Келман, тил, рецензии, роман, Колибри",
            "date": "2019-04-23 00:00:00 +0000",
            "image": "/Uploads/til.jpg",
            "author": "Antonia",
            "subtitle": "Като използва напълно реални исторически личности и събития и почти изцяло съвременен език, Келман успява да придаде на романа си едновременно тъканта на игрива приказна легенда и на сценографски изпипан разказ, издържан с разточителен, сетивен, почти физически реализъм"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Суета, суета&quot;, Владо Трифонов - роман за миналото днешно",
            "url": "/bookreviews/2019/04/19/12-50-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%81%D1%83%D0%B5%D1%82%D0%B0-%D1%81%D1%83%D0%B5%D1%82%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%BE-%D1%82%D1%80%D0%B8%D1%84%D0%BE%D0%BD%D0%BE%D0%B2.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Владо Трифонов, роман, рецензии, суета суета, Жанет 45",
            "date": "2019-04-19 00:00:00 +0000",
            "image": "/Uploads/suetasueta.jpg",
            "author": "Antonia",
            "subtitle": "Бих искала да сменя посоката на споровете около книгата, като обърна внимание на това колко днешен и актуален е романът, който иначе обхваща последните години на XIX и първите десетилетия на XX век, и как се заиграва с теми, които и днес бурно занимават (и разделят) обществото ни"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Онзи в мен&quot;, Сам Шепърд - роман саундтрак към един фрагментарен живот",
            "url": "/bookreviews/2019/04/18/10-39-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BE%D0%BD%D0%B7%D0%B8-%D0%B2-%D0%BC%D0%B5%D0%BD-%D1%81%D0%B0%D0%BC-%D1%88%D0%B5%D0%BF%D1%8A%D1%80%D0%B4-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81%D0%B0%D1%83%D0%BD%D0%B4%D1%82%D1%80%D0%B0%D0%BA-%D0%BA%D1%8A%D0%BC-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%84%D1%80%D0%B0%D0%B3%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D1%80%D0%B5%D0%BD-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сам Шепърд, Пати Смит, онзи в мен, лист, рецензии",
            "date": "2019-04-18 00:00:00 +0000",
            "image": "/Uploads/onzivmen.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Онзи в мен&quot; събира подобно пъзел фрагментите от живота на героя си - актьор и писател, а заглавието подсказва неизбежното: героят разказвач е твърде много Сам Шепърд и, справедливо или не, книгата има почти автобиографичен привкус"
        } 
        ,
        
    
  
          
        {
            "title": "Георги Стоянов за романа си &quot;Блъф&quot;: Историята спокойно би могла да се развие и у нас по същия начин",
            "url": "/interviews/2019/04/17/10-15-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%B7%D0%B0-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D1%81%D0%B8-%D0%B1%D0%BB%D1%8A%D1%84-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D0%BF%D0%BE%D0%BA%D0%BE%D0%B9%D0%BD%D0%BE-%D0%B1%D0%B8-%D0%BC%D0%BE%D0%B3%D0%BB%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D0%B5-%D0%B8-%D1%83-%D0%BD%D0%B0%D1%81-%D0%BF%D0%BE-%D1%81%D1%8A%D1%89%D0%B8%D1%8F-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD.html",
            "category": "interviews",
            "category2": "",
            "tags": "Георги Стоянов, блъф, сиела, интервю, роман",
            "date": "2019-04-17 00:00:00 +0000",
            "image": "/Uploads/georgistoyanov.jpg",
            "author": "Antonia",
            "subtitle": "Запитан да очакваме ли нов роман, Стоянов отговаря: &quot;Може да е продължение на „Блъф”; а може и да е предистория. Или пък по малко и от двете. Не изключвам възможността някои герои да идват „по бизнес” в България. А може и да блъфирам&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Марин Бодаков: Моите неща са репортажи от Третия свят вътре в мен",
            "url": "/interviews/2019/04/15/10-29-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD-%D0%B1%D0%BE%D0%B4%D0%B0%D0%BA%D0%BE%D0%B2-%D0%BC%D0%BE%D0%B8%D1%82%D0%B5-%D0%BD%D0%B5%D1%89%D0%B0-%D1%81%D0%B0-%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%82%D0%B0%D0%B6%D0%B8-%D0%BE%D1%82-%D1%82%D1%80%D0%B5%D1%82%D0%B8%D1%8F-%D1%81%D0%B2%D1%8F%D1%82-%D0%B2%D1%8A%D1%82%D1%80%D0%B5-%D0%B2-%D0%BC%D0%B5%D0%BD.html",
            "category": "interviews",
            "category2": "",
            "tags": "Марин Бодаков, интервю, мечка страх",
            "date": "2019-04-15 00:00:00 +0000",
            "image": "/Uploads/marinbodakov.jpg",
            "author": "Antonia",
            "subtitle": "За мен всяко ново стихотворение има функцията на окончателна рекапитулация. На данъчна декларация, която съм готов веднага да платя. Без никакви облекчения. И продължавам да си изработвам нови задължения, споделя поетът в разговор за последната си стихосбирка &quot;Мечка страх&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Блъф&quot;, Георги Стоянов - интимно навлизане в леговището на украинската мафия",
            "url": "/bookreviews/2019/04/12/12-25-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B1%D0%BB%D1%8A%D1%84-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%B8%D0%BD%D1%82%D0%B8%D0%BC%D0%BD%D0%BE-%D0%BD%D0%B0%D0%B2%D0%BB%D0%B8%D0%B7%D0%B0%D0%BD%D0%B5-%D0%B2-%D0%BB%D0%B5%D0%B3%D0%BE%D0%B2%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%84%D0%B8%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "блъф, Георги Стоянов, Сиела, роман, рецензии",
            "date": "2019-04-12 00:00:00 +0000",
            "image": "/Uploads/blyf.jpg",
            "author": "Antonia",
            "subtitle": "Авторът навлиза в героите си с дълбок психологизъм, който ни кара неволно да изпитваме симпатия, съпричастие и дори съчувствие към безкрупулни иначе престъпници. Той поддържа интереса ни чрез поредица от добре овладени сюжетни обрати и множество приключения"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Депеш Мод&quot; на Сергий Жадан - ъндърграунд литературата за 90-те по украински",
            "url": "/newbooks/2019/04/11/14-48-%D0%B4%D0%B5%D0%BF%D0%B5%D1%88-%D0%BC%D0%BE%D0%B4-%D0%BD%D0%B0-%D1%81%D0%B5%D1%80%D0%B3%D0%B8%D0%B9-%D0%B6%D0%B0%D0%B4%D0%B0%D0%BD-%D1%8A%D0%BD%D0%B4%D1%8A%D1%80%D0%B3%D1%80%D0%B0%D1%83%D0%BD%D0%B4-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B7%D0%B0-90-%D1%82%D0%B5-%D0%BF%D0%BE-%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "депеш мод, Сергий Жадан, Украйна, нова книга, книги, роман",
            "date": "2019-04-11 00:00:00 +0000",
            "image": "/Uploads/depeche_cover.jpg",
            "author": "Antonia",
            "subtitle": "Романът би се харесал на тези, които са изживели своите студентски години през 90-те, на тези, които само са чували носталгични истории от своите близки, както и на всички останали, любопитни да надникнат в една коренно различна от съвремието епоха, ако и от нея да ни делят само три десетилетия"
        } 
        ,
        
    
  
          
        {
            "title": "Христо Карастоянов: Днешното бурно книгоиздателство прави лоша услуга на литературата",
            "url": "/talks/2019/04/10/10-25-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE-%D0%BA%D0%B0%D1%80%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D0%B4%D0%BD%D0%B5%D1%88%D0%BD%D0%BE%D1%82%D0%BE-%D0%B1%D1%83%D1%80%D0%BD%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B3%D0%BE%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%BF%D1%80%D0%B0%D0%B2%D0%B8-%D0%BB%D0%BE%D1%88%D0%B0-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Христо Карастоянов, разговори, писането, интервю",
            "date": "2019-04-10 00:00:00 +0000",
            "image": "/Uploads/hristokarastoyanov.jpg",
            "author": "Antonia",
            "subtitle": "Усещам някакъв засилен интерес към миналото като начин за осмисляне на днешното. През последните няколко години видях поне пет-шест такива книги. Хем в различни жанрове"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Гаст Грьобер, &quot;Всеки ден крие в себе си друг&quot; - книга за човешките щети",
            "url": "/bookreviews/2019/04/09/10-28-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B3%D0%B0%D1%81%D1%82-%D0%B3%D1%80%D1%8C%D0%BE%D0%B1%D0%B5%D1%80-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%B4%D0%B5%D0%BD-%D0%BA%D1%80%D0%B8%D0%B5-%D0%B2-%D1%81%D0%B5%D0%B1%D0%B5-%D1%81%D0%B8-%D0%B4%D1%80%D1%83%D0%B3-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B8%D1%82%D0%B5-%D1%89%D0%B5%D1%82%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Гаст Грьобер, книга, рецензии, ICU, всеки ден крие в себе си друг",
            "date": "2019-04-09 00:00:00 +0000",
            "image": "/Uploads/vsekidenkrie.jpg",
            "author": "Antonia",
            "subtitle": "Страховити екзистенциални пластове дебнат зад измамната наивност и лекота, които внушава на пръв поглед стилът на люксембургския писател Гаст Грьобер, като ни напомнят колко наивен може да бъде първият поглед и колко трудно е да отсъдим какво наистина стои зад обичайните човешки лица и действия"
        } 
        ,
        
    
  
          
        {
            "title": "Або: Искам да се връщам навсякъде - не искам никъде да отивам",
            "url": "/interviews/2019/04/05/11-15-%D0%B0%D0%B1%D0%BE-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BC-%D0%BD%D0%B0%D0%B2%D1%81%D1%8F%D0%BA%D1%8A%D0%B4%D0%B5-%D0%BD%D0%B5-%D0%B8%D1%81%D0%BA%D0%B0%D0%BC-%D0%BD%D0%B8%D0%BA%D1%8A%D0%B4%D0%B5-%D0%B4%D0%B0-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D0%BC.html",
            "category": "interviews",
            "category2": "",
            "tags": "Або, поводи за връщане, книга, роман, интервю, Рива",
            "date": "2019-04-05 00:00:00 +0000",
            "image": "/Uploads/abo.jpg",
            "author": "Antonia",
            "subtitle": "Често хората контрират възможността за пътуване със становището „Ама той има пари!“ и дотам се изчерпва изследването на случая. Но много от пътуващите се лишават от ежедневни удобства и дори нужди, за да полетят с парите, които имат"
        } 
        ,
        
    
  
          
        {
            "title": "Сборник с най-добрите текстове на Анна Политковска излиза на български",
            "url": "/newbooks/2019/04/03/13-15-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%81-%D0%BD%D0%B0%D0%B9-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%82%D0%B5-%D1%82%D0%B5%D0%BA%D1%81%D1%82%D0%BE%D0%B2%D0%B5-%D0%BD%D0%B0-%D0%B0%D0%BD%D0%BD%D0%B0-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Анна Политковска, статии, книга, нова книга, Сиела",
            "date": "2019-04-03 00:00:00 +0000",
            "image": "/Uploads/nishtodrugooszhenistinata.jpg",
            "author": "Antonia",
            "subtitle": "Всеки един от репортажите в книгата е абсолютно доказателство за високия професионализъм и безупречната работа на руската журналистка. Нещо повече – мнозина твърдят, че именно заради част от тези репортажи тя е била убита"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза &quot;Уловеното време&quot; - изповедта на големия режисьор Андрей Тарковски",
            "url": "/newbooks/2019/04/03/12-57-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D1%83%D0%BB%D0%BE%D0%B2%D0%B5%D0%BD%D0%BE%D1%82%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%B8%D0%B7%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%8F-%D1%80%D0%B5%D0%B6%D0%B8%D1%81%D1%8C%D0%BE%D1%80-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B9-%D1%82%D0%B0%D1%80%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Андрей Тарковски, уловеното време, изповед, книга, мемоари, Колибри",
            "date": "2019-04-03 00:00:00 +0000",
            "image": "/Uploads/ulovenotovreme.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е разказ за сложните отношения на режисьора с властта, за трудната съдбата на неговите филми, за ограниченията и препятствията, които е трябвало да преодолява през годините"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: &quot;Ноктюрни&quot;, Казуо Ишигуро - квинтет за горчиви мечти",
            "url": "/bookreviews/2019/04/02/01-07-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D0%BE%D0%BA%D1%82%D1%8E%D1%80%D0%BD%D0%B8-%D0%BA%D0%B0%D0%B7%D1%83%D0%BE-%D0%B8%D1%88%D0%B8%D0%B3%D1%83%D1%80%D0%BE-%D0%BA%D0%B2%D0%B8%D0%BD%D1%82%D0%B5%D1%82-%D0%B7%D0%B0-%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2%D0%B8-%D0%BC%D0%B5%D1%87%D1%82%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "ноктюрни, Казуо Ишигуро, Лабиринт, сборник, разкази",
            "date": "2019-04-02 00:00:00 +0000",
            "image": "/Uploads/nocturnes.jpg",
            "author": "Antonia",
            "subtitle": "Независимо от инструмента, професионалното и социалното положение на героите, музиката за всеки от тях се явява идеална същност, мечта, вътрешно призвание, което има малко общо с реалния им живот и степен на осъщественост"
        } 
        ,
        
    
  
          
        {
            "title": "Марин Бодаков: Висококачествената поезия е почти невидима - и това е най-голямото й предимство",
            "url": "/talks/2019/04/01/11-43-%D0%BC%D0%B0%D1%80%D0%B8%D0%BD-%D0%B1%D0%BE%D0%B4%D0%B0%D0%BA%D0%BE%D0%B2-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%BE%D0%BA%D0%B0%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B5%D0%B7%D0%B8%D1%8F-%D0%B5-%D0%BF%D0%BE%D1%87%D1%82%D0%B8-%D0%BD%D0%B5%D0%B2%D0%B8%D0%B4%D0%B8%D0%BC%D0%B0-%D0%B8-%D1%82%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%BD%D0%B0%D0%B9-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%BE%D1%82%D0%BE-%D0%B9-%D0%BF%D1%80%D0%B5%D0%B4%D0%B8%D0%BC%D1%81%D1%82%D0%B2%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "Марин Бодаков, интервю, писането, разговори",
            "date": "2019-04-01 00:00:00 +0000",
            "image": "/Uploads/marinbodakov.jpg",
            "author": "Antonia",
            "subtitle": "Обичам да давам на студентите си упражнението да напишат едно „лошо“, според собствените им критерии, стихотворение. Резултатът винаги е компилация от модните в момента клишета, които предизвикват медийна видимост"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Всеки ден крие в себе си друг&quot; - разкази за загубата",
            "url": "/newbooks/2019/03/29/09-55-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%B4%D0%B5%D0%BD-%D0%BA%D1%80%D0%B8%D0%B5-%D0%B2-%D1%81%D0%B5%D0%B1%D0%B5-%D1%81%D0%B8-%D0%B4%D1%80%D1%83%D0%B3-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%81-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B3%D1%83%D0%B1%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Гаст Грьобер, сборник, разкази, нова книга, ICU",
            "date": "2019-03-29 00:00:00 +0000",
            "image": "/Uploads/vseki-den-krie-v-sebe-si-drug.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът с девет разказа на Гаст Грьобер (Люксембург) обръща внимание на моментите, в които делничният ритъм е рязко прекъснат и отстъпва място на разтърсващия драматизъм"
        } 
        ,
        
    
  
          
        {
            "title": "Ново от Юнас Юнасон: &quot;Сто и една годишният старец, който твърде много размишляваше&quot;",
            "url": "/newbooks/2019/03/28/09-35-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BE%D1%82-%D1%8E%D0%BD%D0%B0%D1%81-%D1%8E%D0%BD%D0%B0%D1%81%D0%BE%D0%BD-%D1%81%D1%82%D0%BE-%D0%B8-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D1%8F%D1%82-%D1%81%D1%82%D0%B0%D1%80%D0%B5%D1%86-%D0%BA%D0%BE%D0%B9%D1%82%D0%BE-%D1%82%D0%B2%D1%8A%D1%80%D0%B4%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D1%80%D0%B0%D0%B7%D0%BC%D0%B8%D1%88%D0%BB%D1%8F%D0%B2%D0%B0%D1%88%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Юнас Юнасон, нова книга, роман, Сто и една годишният старец който твърде много размишляваше, Колибри",
            "date": "2019-03-28 00:00:00 +0000",
            "image": "/Uploads/stoiednagodishniat.jpg",
            "author": "Antonia",
            "subtitle": "Освен забавния си сюжет и чувството си за хумор, романът предлага своеобразен геополитически анализ на съвременния свят от гледната точка на един истински шведски демократ"
        } 
        ,
        
    
  
          
        {
            "title": "Ели Цонова: Идеологията на моето поколение е да променя, независимо от местоположението",
            "url": "/interviews/2019/03/27/10-59-%D0%B5%D0%BB%D0%B8-%D1%86%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B4%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%BE%D0%B5%D1%82%D0%BE-%D0%BF%D0%BE%D0%BA%D0%BE%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B5-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D0%BC%D0%B5%D0%BD%D1%8F-%D0%BD%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE-%D0%BE%D1%82-%D0%BC%D0%B5%D1%81%D1%82%D0%BE%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Ели Цонова, книга, когато порасна искам да стана чужденец, Oз Books",
            "date": "2019-03-27 00:00:00 +0000",
            "image": "/Uploads/ellytzonova.jpg",
            "author": "Antonia",
            "subtitle": "Историята, която още не съм чула, е тази на дечицата от НПО Операция „Плюшено мече“, където ще отидат печалбите от книгата. Нямам търпение да видя какви възможности ще се отворят пред тях с набраните средства, казва Ели"
        } 
        ,
        
    
  
          
        {
            "title": "Бившият премиер Иван Костов споделя своите &quot;Свидетелства за прехода&quot; в книга ",
            "url": "/newbooks/2019/03/26/11-05-%D0%B1%D0%B8%D0%B2%D1%88%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%B5%D1%80-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BA%D0%BE%D1%81%D1%82%D0%BE%D0%B2-%D1%81%D0%BF%D0%BE%D0%B4%D0%B5%D0%BB%D1%8F-%D1%81%D0%B2%D0%BE%D0%B8%D1%82%D0%B5-%D1%81%D0%B2%D0%B8%D0%B4%D0%B5%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D1%80%D0%B5%D1%85%D0%BE%D0%B4%D0%B0-%D0%B2-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Иван Костов, Сиела, мемоари, нова книга, свидетелства за прехода",
            "date": "2019-03-26 00:00:00 +0000",
            "image": "/Uploads/svidetelstvazaprehoda.jpg",
            "author": "Antonia",
            "subtitle": "Мемоарите на един от &quot;строителите на съвременна България&quot;, които са в почти 600 страници, излизат на пазара на 11 април под знака на &quot;Сиела&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Деница Дилова: Творим насред всеобщо презрение",
            "url": "/talks/2019/03/26/10-03-%D0%B4%D0%B5%D0%BD%D0%B8%D1%86%D0%B0-%D0%B4%D0%B8%D0%BB%D0%BE%D0%B2%D0%B0-%D1%82%D0%B2%D0%BE%D1%80%D0%B8%D0%BC-%D0%BD%D0%B0%D1%81%D1%80%D0%B5%D0%B4-%D0%B2%D1%81%D0%B5%D0%BE%D0%B1%D1%89%D0%BE-%D0%BF%D1%80%D0%B5%D0%B7%D1%80%D0%B5%D0%BD%D0%B8%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Деница Дилова, интервю, разговори, писането",
            "date": "2019-03-26 00:00:00 +0000",
            "image": "/Uploads/denitsadilova.jpg",
            "author": "Antonia",
            "subtitle": "Социалните мрежи узакониха безсрамието, а то винаги е било таено, желано. Сега се отприщи и хората го превръщат във валута, с която си купуват внимание, казва авторката"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Або, &quot;Поводи за връщане&quot; - един българин космополит по пътя",
            "url": "/bookreviews/2019/03/25/11-43-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B0%D0%B1%D0%BE-%D0%BF%D0%BE%D0%B2%D0%BE%D0%B4%D0%B8-%D0%B7%D0%B0-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D0%BD-%D0%BA%D0%BE%D0%BC%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82-%D0%BF%D0%BE-%D0%BF%D1%8A%D1%82%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Або, поводи за връщане, книга, рецензия, Рива",
            "date": "2019-03-25 00:00:00 +0000",
            "image": "/Uploads/povodizavryshtane.jpg",
            "author": "Antonia",
            "subtitle": "Дебютният роман на Або може да се чете като пътепис, като дневник, като хибрид между фикция и документалистика, а защо не дори и като приключенски роман за пътуванията му в Перу и Боливия"
        } 
        ,
        
    
  
          
        {
            "title": "Дебютният роман &quot;Блъф&quot; от Георги Стоянов – трилър за украинската мафия",
            "url": "/interviews/2019/03/22/11-09-%D0%B4%D0%B5%D0%B1%D1%8E%D1%82%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B1%D0%BB%D1%8A%D1%84-%D0%BE%D1%82-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%81%D1%82%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2-%D1%82%D1%80%D0%B8%D0%BB%D1%8A%D1%80-%D0%B7%D0%B0-%D1%83%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B0%D1%84%D0%B8%D1%8F.html",
            "category": "interviews",
            "category2": "",
            "tags": "Георги Сотянов, нов роман, роман, книга, блъф, Сиела",
            "date": "2019-03-22 00:00:00 +0000",
            "image": "/Uploads/blyf.jpg",
            "author": "Antonia",
            "subtitle": "Българинът, живял в Одеса, проследява пътя на едно обикновено момче към върховете на престъпните структури след краха на комунизма"
        } 
        ,
        
    
  
          
        {
            "title": "Стефан Иванов: Един поет е такъв заради безстрашието, с което отива към непознатото",
            "url": "/talks/2019/03/21/09-35-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BF%D0%BE%D0%B5%D1%82-%D0%B5-%D1%82%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%B5-%D0%B7%D0%B0%D1%80%D0%B0%D0%B4%D0%B8-%D0%B1%D0%B5%D0%B7%D1%81%D1%82%D1%80%D0%B0%D1%88%D0%B8%D0%B5%D1%82%D0%BE-%D1%81-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0-%D0%BA%D1%8A%D0%BC-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%BE%D1%82%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "Стефан Иванов, разговор, писането, интервю",
            "date": "2019-03-21 00:00:00 +0000",
            "image": "/Uploads/stefanivanov.jpg",
            "author": "Antonia",
            "subtitle": "Тенденцията днес е все същата – разнообразни отговори на въпроса какво е човек, какво му се случва, какво го ранява, какво го разполовява и какво го прави цял и най-вече – какво и защо обича и какво и защо ненавижда"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Огледало на въображението&quot; - книга за връзката между киното и психоанализата",
            "url": "/newbooks/2019/03/20/12-22-%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D0%BE-%D0%BD%D0%B0-%D0%B2%D1%8A%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B7%D0%B0-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B0%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%BA%D0%B8%D0%BD%D0%BE%D1%82%D0%BE-%D0%B8-%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0%D1%82%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Светлозар Василев, Огледало на въображението, психоанализа, кино, Колибри",
            "date": "2019-03-20 00:00:00 +0000",
            "image": "/Uploads/ogledalonavyobrazhenieto.jpg",
            "author": "Antonia",
            "subtitle": "Това е първата монография в областта, писана от български психоаналитик - Светлозар Василев, която ще бъде представена на 20 март от 19 ч. в литературен клуб „Перото”"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Георги Тенев, &quot;Балкански ритуал&quot; - трудна, сложна и мащабна книга",
            "url": "/bookreviews/2019/03/20/10-03-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%82%D0%B5%D0%BD%D0%B5%D0%B2-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D1%80%D0%B8%D1%82%D1%83%D0%B0%D0%BB-%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%B0-%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B0-%D0%B8-%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "балкански ритуал, Георги Тенев, книга, рецензия, Колибри",
            "date": "2019-03-20 00:00:00 +0000",
            "image": "/Uploads/balkanskiritual.jpg",
            "author": "Antonia",
            "subtitle": "Романът е пътуване в пространството и времето, заплитащо и разплитащо връзки, в които Тенев е включил множество главни и второстепенни герои и редица сюжетни линии. Те са част от един внушителен по мащаб контекст, разкриващ авторовата ерудиция в най-различни сфери"
        } 
        ,
        
    
  
          
        {
            "title": "Новият роман на Владимир Зарев - &quot;Чудовището&quot;, излиза на 14 май",
            "url": "/newbooks/2019/03/19/09-23-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%B7%D0%B0%D1%80%D0%B5%D0%B2-%D1%87%D1%83%D0%B4%D0%BE%D0%B2%D0%B8%D1%89%D0%B5%D1%82%D0%BE-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-14-%D0%BC%D0%B0%D0%B9.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Владимир Зарев, Хермес, нов роман, книга",
            "date": "2019-03-19 00:00:00 +0000",
            "image": "/Uploads/stoyozarev.jpg",
            "author": "Antonia",
            "subtitle": "Още когато започнах да чета първия вариант, бях впечатлен от стройната композиция на романа. В развитието на действието имаше динамика, а вглеждането в съдбата на героите и в техния вътрешен свят беше изключително прецизно, казва редакторът Стойо Вартоломеев"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Силвия Недкова за &quot;Задругата&quot;: Българският приключенски роман се завръща",
            "url": "/bookreviews/2019/03/18/11-39-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%BD%D0%B5%D0%B4%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%B7%D0%B0%D0%B4%D1%80%D1%83%D0%B3%D0%B0%D1%82%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BF%D1%80%D0%B8%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D1%81%D0%BA%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Добри Божилов, задругата, нов роман, книга, рецензия, Силвия Недкова",
            "date": "2019-03-18 00:00:00 +0000",
            "image": "/Uploads/zadrugata.jpg",
            "author": "Guest",
            "subtitle": "Романът на Добри Божилов би трябвало да се приема така, както приемаме „Айвънхоу“ и Робин Худ – като художествена измислица, която има за цел да ни забавлява (на места до спонтанен смях), а не да ни образова"
        } 
        ,
        
    
  
          
        {
            "title": "Ново от &quot;Ерго&quot;: Новият роман на Николай Фенерски и сборник с разкази за любовта на португалката Фридерике Майрьокер",
            "url": "/newbooks/2019/03/15/09-57-%D0%B4%D0%B2%D0%B5-%D0%BD%D0%BE%D0%B2%D0%B8-%D0%B7%D0%B0%D0%B3%D0%BB%D0%B0%D0%B2%D0%B8%D1%8F-%D0%BD%D0%B0-%D0%B5%D1%80%D0%B3%D0%BE-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%84%D0%B5%D0%BD%D0%B5%D1%80%D1%81%D0%BA%D0%B8-%D0%B8-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%81-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%B7%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BF%D0%BE%D1%80%D1%82%D1%83%D0%B3%D0%B0%D0%BB%D0%BA%D0%B0%D1%82%D0%B0-%D1%84%D1%80%D0%B8%D0%B4%D0%B5%D1%80%D0%B8%D0%BA%D0%B5-%D0%BC%D0%B0%D0%B9%D1%80%D1%8C%D0%BE%D0%BA%D0%B5%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Николай Фенерски, на пост, Фридерике Майрьокер, нова книга, роман, разкази, всичко това е любов, Ерго",
            "date": "2019-03-15 00:00:00 +0000",
            "image": "/Uploads/vsichkotovaelyubov.jpg",
            "author": "Antonia",
            "subtitle": "Във „Всичко това е любов” на Фридерике Майрьокер майсторски разказани истории грабват не с оди за страстта, а с разголването на различни, често груби и стъписващи, дори поразяващи образи на любовта, които се запечатват в съзнанието и остават дълго в нас"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Сливовиц&quot; на Катерина Хапсали - роман за откриването на дома",
            "url": "/newbooks/2019/03/14/10-24-%D1%81%D0%BB%D0%B8%D0%B2%D0%BE%D0%B2%D0%B8%D1%86-%D0%BD%D0%B0-%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0-%D1%85%D0%B0%D0%BF%D1%81%D0%B0%D0%BB%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B7%D0%B0-%D0%BE%D1%82%D0%BA%D1%80%D0%B8%D0%B2%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B4%D0%BE%D0%BC%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Катерина Хапсали, нова книга, роман, сливовиц, Колибри",
            "date": "2019-03-14 00:00:00 +0000",
            "image": "/Uploads/slivovitz.jpg",
            "author": "Antonia",
            "subtitle": "Млада жена с успешна кариера е на ръба на екзистенциална криза. По пътя към спасението тя преминава през илюзорна любов, физическо насилие, безсънни нощи и много пресушени бутилки. Както и през пречистващо приятелство, което преодолява географските разстояния и свързва два човешки свята в духовно родство"
        } 
        ,
        
    
  
          
        {
            "title": "Тайнствената съдба на Яна Язова в новия роман на Боряна Дукова &quot;Извън редовете&quot;",
            "url": "/newbooks/2019/03/14/09-59-%D1%82%D0%B0%D0%B9%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D1%81%D1%8A%D0%B4%D0%B1%D0%B0-%D0%BD%D0%B0-%D1%8F%D0%BD%D0%B0-%D1%8F%D0%B7%D0%BE%D0%B2%D0%B0-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B1%D0%BE%D1%80%D1%8F%D0%BD%D0%B0-%D0%B4%D1%83%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B8%D0%B7%D0%B2%D1%8A%D0%BD-%D1%80%D0%B5%D0%B4%D0%BE%D0%B2%D0%B5%D1%82%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Боряна Дукова, Яна Язова, извън редовете, биография, нова книга, роман, Ентусиаст",
            "date": "2019-03-14 00:00:00 +0000",
            "image": "/Uploads/izvynredowete.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е резултат от тригодишно проучване на мистерията около живота и творчеството на „поетката“, чийто глас разказва от първо лице за личния ѝ път, белязан от професор Александър Балабанов"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Петър Денчев, &quot;Истории в минало време&quot; - разкази",
            "url": "/bookreviews/2019/03/14/09-39-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%B8-%D0%B2-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петър Денчев, разкази, книга, рецензии, Жанет 45",
            "date": "2019-03-14 00:00:00 +0000",
            "image": "/Uploads/istoriivminalovreme.jpg",
            "author": "Antonia",
            "subtitle": "Личи и че професионалният опит на Петър Денчев като режисьор е допринесъл значително за чистотата и прецизността в изграждането на диалозите, реакциите, мимиките и психологията на героите и обособеността на отделните сцени. Усещането често е за камерно представление, повече за виждане, отколкото за четене"
        } 
        ,
        
    
  
          
        {
            "title": "Георги Тенев в разговор за &quot;Балкански ритуал&quot;: В романа има няколко линии, които са нови, чисти територии",
            "url": "/interviews/2019/03/13/10-00-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%82%D0%B5%D0%BD%D0%B5%D0%B2-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%B1%D0%B0%D0%BB%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8-%D1%80%D0%B8%D1%82%D1%83%D0%B0%D0%BB-%D0%B2-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%B8%D0%BC%D0%B0-%D0%BD%D1%8F%D0%BA%D0%BE%D0%BB%D0%BA%D0%BE-%D0%BB%D0%B8%D0%BD%D0%B8%D0%B8-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%81%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8-%D1%87%D0%B8%D1%81%D1%82%D0%B8-%D1%82%D0%B5%D1%80%D0%B8%D1%82%D0%BE%D1%80%D0%B8%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Георги Тенев, балкански ритуал, роман, интервю",
            "date": "2019-03-13 00:00:00 +0000",
            "image": "/Uploads/georgitenev.jpg",
            "author": "Antonia",
            "subtitle": "Смятам, че „Балкански ритуал“ не изисква от читателя никаква специална подготовка. Изисква само любопитство. Вътре в романа са всички исторически детайли, връзките са посочени, нужните факти присъстват"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Калин Донков, &quot;Отпечатък от никого&quot;",
            "url": "/bookreviews/2019/03/12/11-34-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BA%D0%B0%D0%BB%D0%B8%D0%BD-%D0%B4%D0%BE%D0%BD%D0%BA%D0%BE%D0%B2-%D0%BE%D1%82%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D1%8A%D0%BA-%D0%BE%D1%82-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B3%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Калин Донков, отпечатък от никого, книга, есета, Жанет 45",
            "date": "2019-03-12 00:00:00 +0000",
            "image": "/Uploads/otpechatakotnikogo.jpg",
            "author": "Antonia",
            "subtitle": "Старомоден (в най-добрия смисъл на тази дума), носталгичен и меланхоличен, Калин Донков се впуска с финес, проницателност и благосклонна отзивчивост в спомените, подпалени от случайни осезания, мисли и срещи - като цигара на старец"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Петър Денчев, &quot;Тихото слънце&quot; - роман експеримент в традицията на антиутопията",
            "url": "/bookreviews/2019/03/08/10-45-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D1%82%D0%B8%D1%85%D0%BE%D1%82%D0%BE-%D1%81%D0%BB%D1%8A%D0%BD%D1%86%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петър Денчев, книга.роман, тихото слънце, рецензии, Жанет 45",
            "date": "2019-03-08 00:00:00 +0000",
            "image": "/Uploads/tihotoslance.jpg",
            "author": "Antonia",
            "subtitle": "Свободата, езикът, паметта, щастието, насилието, контролът - това са големите теми в антиутопичния роман, чието изпълнение намирам за леко проблематично"
        } 
        ,
        
    
  
          
        {
            "title": "Силвия Плат за деца: &quot;Кухнята на госпожа Черешова&quot; вече на български",
            "url": "/newbooks/2019/03/07/11-16-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BB%D0%B0%D1%82-%D0%B7%D0%B0-%D0%B4%D0%B5%D1%86%D0%B0-%D0%BA%D1%83%D1%85%D0%BD%D1%8F%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B6%D0%B0-%D1%87%D0%B5%D1%80%D0%B5%D1%88%D0%BE%D0%B2%D0%B0-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "кухнята на госпожа черешова, Силвия Плат, нова книга, книга, Лист",
            "date": "2019-03-07 00:00:00 +0000",
            "image": "/Uploads/kuhnyatanagzhachereshova.jpg",
            "author": "Antonia",
            "subtitle": "„Костюм за все едно”, „Кухнята на госпожа Черешова” и „Книгата на леглата” предизвикват възторг към езика, чувството за хумор и въображението на авторката, удостоена посмъртно с „Пулицър” за поезията си"
        } 
        ,
        
    
  
          
        {
            "title": "Александър Байтошев: Когато пишеш за мрака, създаваш пукнатина в него",
            "url": "/interviews/2019/03/07/10-38-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%B1%D0%B0%D0%B9%D1%82%D0%BE%D1%88%D0%B5%D0%B2-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%BF%D0%B8%D1%88%D0%B5%D1%88-%D0%B7%D0%B0-%D0%BC%D1%80%D0%B0%D0%BA%D0%B0-%D1%81%D1%8A%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0%D1%88-%D0%BF%D1%83%D0%BA%D0%BD%D0%B0%D1%82%D0%B8%D0%BD%D0%B0-%D0%B2-%D0%BD%D0%B5%D0%B3%D0%BE.html",
            "category": "interviews",
            "category2": "",
            "tags": "Александър Байтошев, интервю, чучело, Жанет 45",
            "date": "2019-03-07 00:00:00 +0000",
            "image": "/Uploads/alexanderbaytoshev.jpg",
            "author": "Antonia",
            "subtitle": "Провалът е учител, защото с него започваш да разбираш реалността. Когато си се провалил във всичко, всъщност си стъпил на много здрава почва, казва поетът в един разговор за новата му книга &quot;Чучело&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Ейлиш ни Гуивна за връзката си с България, съвременната ирландска литература и &quot;изгубената&quot; Ирландия",
            "url": "/interviews/2019/03/06/10-44-%D0%B5%D0%B9%D0%BB%D0%B8%D1%88-%D0%BD%D0%B8-%D0%B3%D1%83%D0%B8%D0%B2%D0%BD%D0%B0-%D0%B7%D0%B0-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%81-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D1%81%D0%BA%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0-%D0%B8-%D0%B8%D0%B7%D0%B3%D1%83%D0%B1%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F.html",
            "category": "interviews",
            "category2": "",
            "tags": "Ейлиш ни Гуивна, интервю, литературен обяд, ICU",
            "date": "2019-03-06 00:00:00 +0000",
            "image": "/Uploads/eilisniguiwna.jpg",
            "author": "Antonia",
            "subtitle": "Ирландската литература в добро здравословно състояние. Винаги сме имали силна литературна традиция. Един от проблемите е, че до сравнително скоро тя бе силно доминирана от мъже. Известните ни писатели - Джойс, Бекет, Хийни, Шоу - са всичките мъже. Това се промени през последните двайсет или трийсет години, казва писателката"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Дамите от Ориента&quot; разказва за седем жени, покорили непознатия Изток за първи път",
            "url": "/newbooks/2019/03/05/14-35-%D0%B4%D0%B0%D0%BC%D0%B8%D1%82%D0%B5-%D0%BE%D1%82-%D0%BE%D1%80%D0%B8%D0%B5%D0%BD%D1%82%D0%B0-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%B7%D0%B0-%D1%81%D0%B5%D0%B4%D0%B5%D0%BC-%D0%B6%D0%B5%D0%BD%D0%B8-%D0%BF%D0%BE%D0%BA%D0%BE%D1%80%D0%B8%D0%BB%D0%B8-%D0%BD%D0%B5%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D1%82%D0%B8%D1%8F-%D0%B8%D0%B7%D1%82%D0%BE%D0%BA-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Кристина Морато, книга, дамите от ориента, нова книга, Ентусиаст",
            "date": "2019-03-05 00:00:00 +0000",
            "image": "/Uploads/damiteotorienta.jpg",
            "author": "Antonia",
            "subtitle": "Кристина Морато разказва за дами и аристократки, които се впускат в опасното приключение да пътуват отвъд Кайро и Истанбул във времена, в които грабежите, деспотичните турски паши, епидемиите и тежките преходи в пустините разколебават и най-калените пътешественици "
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Уила Катър, &quot;Жена без път&quot; - за краха на една жена, един дом и цяла епоха",
            "url": "/bookreviews/2019/03/05/09-52-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%83%D0%B8%D0%BB%D0%B0-%D0%BA%D0%B0%D1%82%D1%8A%D1%80-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B1%D0%B5%D0%B7-%D0%BF%D1%8A%D1%82-%D0%B7%D0%B0-%D0%BA%D1%80%D0%B0%D1%85%D0%B0-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B4%D0%BE%D0%BC-%D0%B8-%D1%86%D1%8F%D0%BB%D0%B0-%D0%B5%D1%80%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Уила Катър, Кръг, роман, книга, жена без път",
            "date": "2019-03-05 00:00:00 +0000",
            "image": "/Uploads/zhenabezpyt.jpg",
            "author": "Antonia",
            "subtitle": "Дискретно и индиректно, чрез съдбата на героите си - г-жа и капитан Форестър - романът документира големите икономически и обществени промени, които съпътстват края на поколението на пионерите в американския Запад, с неговите едри мечти и непрактичен авантюризъм, и настъпването на един самонадеян и прагматичен капитализъм"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Съвет за добра любов",
            "url": "/translations/2019/03/01/14-25-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D1%81%D1%8A%D0%B2%D0%B5%D1%82-%D0%B7%D0%B0-%D0%B4%D0%BE%D0%B1%D1%80%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, израелска поезия, превод",
            "date": "2019-03-01 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Класиката на братя Стругацки &quot;Понеделник започва в събота&quot; се завръща с илюстрации на Дамян Дамянов",
            "url": "/newbooks/2019/03/01/10-41-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%80%D0%B0%D1%82%D1%8F-%D1%81%D1%82%D1%80%D1%83%D0%B3%D0%B0%D1%86%D0%BA%D0%B8-%D0%BF%D0%BE%D0%BD%D0%B5%D0%B4%D0%B5%D0%BB%D0%BD%D0%B8%D0%BA-%D0%B7%D0%B0%D0%BF%D0%BE%D1%87%D0%B2%D0%B0-%D0%B2-%D1%81%D1%8A%D0%B1%D0%BE%D1%82%D0%B0-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81-%D0%B8%D0%BB%D1%8E%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D0%B8-%D0%BD%D0%B0-%D0%B4%D0%B0%D0%BC%D1%8F%D0%BD-%D0%B4%D0%B0%D0%BC%D1%8F%D0%BD%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "понеделник започва в събота, Стругацки, роман, нова книга, Сиела",
            "date": "2019-03-01 00:00:00 +0000",
            "image": "/Uploads/ponedelnikzapochvavsybota.jpg",
            "author": "Antonia",
            "subtitle": "В един институт, скрит дълбоко в руските гори, учени с магически способности търсят пътя към абсолютното човешко щастие, вечната младост и смисъла на живота"
        } 
        ,
        
    
  
          
        {
            "title": "Иглика Дионисиева за приказките си: Събрах текстове, които са милостиви към възрастните",
            "url": "/interviews/2019/02/28/09-49-%D0%B8%D0%B3%D0%BB%D0%B8%D0%BA%D0%B0-%D0%B4%D0%B8%D0%BE%D0%BD%D0%B8%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-%D1%81%D0%B8-%D1%81-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8-%D1%81%D1%8A%D0%B1%D1%80%D0%B0%D1%85-%D1%82%D0%B5%D0%BA%D1%81%D1%82%D0%BE%D0%B2%D0%B5-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D1%81%D0%B0-%D0%BC%D0%B8%D0%BB%D0%BE%D1%81%D1%82%D0%B8%D0%B2%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%B2%D1%8A%D0%B7%D1%80%D0%B0%D1%81%D1%82%D0%BD%D0%B8%D1%82%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Иглика Дионисиева, приказки от високосната година, приказки, книга, интервю",
            "date": "2019-02-28 00:00:00 +0000",
            "image": "/Uploads/iglikadionissieva.jpg",
            "author": "Antonia",
            "subtitle": "Приказките ми позволиха да бъда по-сантиментална и да назова по красив начин и надежди, и обич, и милост, и въздаване според заслугите, а един разказ не би ми позволил такива „волности“ – там проявата на героите и фактологията са водещи"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Иглика Дионисиева, &quot;Приказки от високосната година&quot;",
            "url": "/bookreviews/2019/02/27/11-08-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B8%D0%B3%D0%BB%D0%B8%D0%BA%D0%B0-%D0%B4%D0%B8%D0%BE%D0%BD%D0%B8%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8-%D0%BE%D1%82-%D0%B2%D0%B8%D1%81%D0%BE%D0%BA%D0%BE%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Иглика Дионисиева, приказки от високосната година, приказки, книга, рецензии",
            "date": "2019-02-27 00:00:00 +0000",
            "image": "/Uploads/prikazkiotvisokosnata.jpg",
            "author": "Antonia",
            "subtitle": "Много от приказките завършват с нотка на светла тъга, което може би ги прави подходящи по-скоро за порастнали деца и възрастни, отколкото за малчуганите"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Колективният фалш&quot; обединява есета на Георги Марков, писани между 1971 и 1978 г.",
            "url": "/newbooks/2019/02/26/13-06-%D0%BA%D0%BE%D0%BB%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%BD%D0%B8%D1%8F%D1%82-%D1%84%D0%B0%D0%BB%D1%88-%D0%BE%D0%B1%D0%B5%D0%B4%D0%B8%D0%BD%D1%8F%D0%B2%D0%B0-%D0%B5%D1%81%D0%B5%D1%82%D0%B0-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D0%BC%D0%B0%D1%80%D0%BA%D0%BE%D0%B2-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-1971-%D0%B8-1978-%D0%B3.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Георги Марков, колективният фалш, есета, книга, Рива",
            "date": "2019-02-26 00:00:00 +0000",
            "image": "/Uploads/kolektivniatfalsh.jpg",
            "author": "Antonia",
            "subtitle": "Писани преди почти половин век в контекста на друго общество, текстовете на Георги Марков и днес звучат плашещо актуални"
        } 
        ,
        
    
  
          
        {
            "title": "Елена Алексиева в разговор за &quot;Свети вълк&quot;: Цялото писане е за сложните хора, които не могат да бъдат тълкувани",
            "url": "/interviews/2019/02/26/10-37-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D0%B2-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B8-%D0%B2%D1%8A%D0%BB%D0%BA-%D1%86%D1%8F%D0%BB%D0%BE%D1%82%D0%BE-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5-%D0%B5-%D0%B7%D0%B0-%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D1%85%D0%BE%D1%80%D0%B0-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B0%D1%82-%D1%82%D1%8A%D0%BB%D0%BA%D1%83%D0%B2%D0%B0%D0%BD%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Елена Алексиева, свети вълк, роман, книга, интервю",
            "date": "2019-02-26 00:00:00 +0000",
            "image": "/Uploads/elenaalexieva.jpg",
            "author": "Antonia",
            "subtitle": "Романът ми е пропит от жестока на места ирония, той е смешен, подигравателен, парадоксален, забавен и често пъти нагъл, казва за книгата си писателката"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Божана Апостолова, &quot;Завръщането на визона&quot;",
            "url": "/bookreviews/2019/02/25/16-53-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B1%D0%BE%D0%B6%D0%B0%D0%BD%D0%B0-%D0%B0%D0%BF%D0%BE%D1%81%D1%82%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%B2%D0%B8%D0%B7%D0%BE%D0%BD%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Божана Апостолова, Жанет 45, книга, роман, рецензии, завръщането на визона",
            "date": "2019-02-25 00:00:00 +0000",
            "image": "/Uploads/zavrashtanetonavizona.jpg",
            "author": "Antonia",
            "subtitle": "Романът се чете бързо, но нека това не заблуди, че е лек - напротив, четенето му е увличащо и пивко, въпреки че самият текст е по-скоро минорен и носталгичен. Такава, каквато често се оказва и равносметката в есента на живота ни. И все пак есен, която има своите филизи надежда"
        } 
        ,
        
    
  
      
  
          
        {
            "title": "Шедьовърът на Том Улф „Кладата на суетата” най-после на български",
            "url": "/newbooks/2019/02/25/12-39-%D1%88%D0%B5%D0%B4%D1%8C%D0%BE%D0%B2%D1%8A%D1%80%D1%8A%D1%82-%D0%BD%D0%B0-%D1%82%D0%BE%D0%BC-%D1%83%D0%BB%D1%84-%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%81%D1%83%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BF%D0%BE%D1%81%D0%BB%D0%B5-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Том Улф, кладата на суетата, роман, книга, Колибри",
            "date": "2019-02-25 00:00:00 +0000",
            "image": "/Uploads/kladatanasuetata.jpg",
            "author": "Antonia",
            "subtitle": "„Кладата на суетата” е роман за манипулациите – на борсата, в съда, в медиите. На над 700 страници Том Улф разкрива лустрото и тинята на Ню Йорк, изследва амбициите, расизма, катарзиса"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Ейлиш Ни Гуивна, &quot;Литературен обяд&quot; - с вкус на Ирландия",
            "url": "/bookreviews/2019/02/25/10-14-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B5%D0%B9%D0%BB%D0%B8%D1%88-%D0%BD%D0%B8-%D0%B3%D1%83%D0%B8%D0%B2%D0%BD%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B5%D0%BD-%D0%BE%D0%B1%D1%8F%D0%B4-%D1%81-%D0%B2%D0%BA%D1%83%D1%81-%D0%BD%D0%B0-%D0%B8%D1%80%D0%BB%D0%B0%D0%BD%D0%B4%D0%B8%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Ейлиш ни Гуивна, литературен обяд, книга, разкази, рецензии, ICU",
            "date": "2019-02-25 00:00:00 +0000",
            "image": "/Uploads/literaturenobyad.jpg",
            "author": "Antonia",
            "subtitle": "На всичко отгоре авторката - оказва се - има сериозна връзка с България и освен че споменава страната ни няколко пъти в разказите си, посвещава и цял един на преживявания в нея, които по всичко личи идват от собствения й опит и от онова, което са й разказвали за нас"
        } 
        ,
        
    
  
          
        {
            "title": "Ривка Мириам: В началото",
            "url": "/translations/2019/02/23/15-07-%D1%80%D0%B8%D0%B2%D0%BA%D0%B0-%D0%BC%D0%B8%D1%80%D0%B8%D0%B0%D0%BC-%D0%B2-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE%D1%82%D0%BE.html",
            "category": "translations",
            "category2": "",
            "tags": "Ривка Мириам, поезия, израелска поезия, превод",
            "date": "2019-02-23 00:00:00 +0000",
            "image": "/Uploads/blackandwhitebookpages.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Бестселър на сръбската писателка Йелена Бачич Алимпич излиза на български",
            "url": "/newbooks/2019/02/22/12-38-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B9-%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B2%D0%B0%D0%BD%D0%B0%D1%82%D0%B0-%D0%B4%D0%BD%D0%B5%D1%81-%D1%81%D1%80%D1%8A%D0%B1%D1%81%D0%BA%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%B9%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B1%D0%B0%D1%87%D0%B8%D1%87-%D0%B0%D0%BB%D0%B8%D0%BC%D0%BF%D0%B8%D1%87-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Йелена Бачич Алимпич, въртележката, Хермес, книга, роман",
            "date": "2019-02-22 00:00:00 +0000",
            "image": "/Uploads/vartalejkata.jpg",
            "author": "Antonia",
            "subtitle": "Дебютният й роман „Въртележката“ се появи на пазара през 2010 г. и девет години по-късно продължава да е в сръбските класации за бестселъри. Книгата е преведена на македонски и турски и продадена в над 50 000 екземпляра"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Разкази&quot; на Вирджиния Улф в превод на Иглика Василева излизат под знака на &quot;Колибри&quot; ",
            "url": "/newbooks/2019/02/22/09-29-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8-%D0%BD%D0%B0-%D0%B2%D0%B8%D1%80%D0%B4%D0%B6%D0%B8%D0%BD%D0%B8%D1%8F-%D1%83%D0%BB%D1%84-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0%D1%82-%D0%BF%D0%BE%D0%B4-%D0%B7%D0%BD%D0%B0%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Вирджиния Улф, разкази, книга, Колибри",
            "date": "2019-02-22 00:00:00 +0000",
            "image": "/Uploads/woolfrazkazi.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът дава възможност да се проследи удивителната еволюция на писателката, която започва да твори в традиционен стил, минава през модернизма, стига до постмодернизма и отново се връща към традицията. Подбраните заглавия са подредени хронологически"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Комореби&quot; - най-новата поетична книга на Владислав Христов",
            "url": "/newbooks/2019/02/21/12-53-%D0%BA%D0%BE%D0%BC%D0%BE%D1%80%D0%B5%D0%B1%D0%B8-%D0%BD%D0%B0%D0%B9-%D0%BD%D0%BE%D0%B2%D0%B0%D1%82%D0%B0-%D0%BF%D0%BE%D0%B5%D1%82%D0%B8%D1%87%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B0-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Владислав Христов, поезия, книга, Ерго, комореби",
            "date": "2019-02-21 00:00:00 +0000",
            "image": "/Uploads/komorebi.jpg",
            "author": "Antonia",
            "subtitle": "„Комореби“ е най-добрата сбирка от мигновения на Владислав Христов, тя продължава неговите наблюдения и самонаблюдения на словесен фотограф, пише Румен Леонидов "
        } 
        ,
        
    
  
          
        {
            "title": "Петър Денчев в един философски разговор за &quot;Малкия бог на земетръса&quot;: За миналото, любовта, щетите ни",
            "url": "/interviews/2019/02/21/10-10-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%B2-%D0%B5%D0%B4%D0%B8%D0%BD-%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D1%81%D0%BA%D0%B8-%D1%80%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80-%D0%B7%D0%B0-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F-%D0%B1%D0%BE%D0%B3-%D0%BD%D0%B0-%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D1%8A%D1%81%D0%B0-%D0%B7%D0%B0-%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D0%BE%D1%82%D0%BE-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D1%89%D0%B5%D1%82%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петър Денчев, малкият бог на земетръса, роман, книга, интервю",
            "date": "2019-02-21 00:00:00 +0000",
            "image": "/Uploads/peterdenchev.jpg",
            "author": "Antonia",
            "subtitle": "Миналото е онази нишка, която ни пронизва дори без да го познаваме. Затова и заниманията с него изискват трезво отношение и дистанция, казва авторът, който обаче би искал да напише следваща книга от името на стар човек"
        } 
        ,
        
    
  
          
        {
            "title": "Кореспонденцията между Стефан Цвайг и Максим Горки в издание на &quot;Ерго&quot; (плюс ОТКЪС)",
            "url": "/newbooks/2019/02/20/11-25-%D0%BA%D0%BE%D1%80%D0%B5%D1%81%D0%BF%D0%BE%D0%BD%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D1%8F%D1%82%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D1%86%D0%B2%D0%B0%D0%B9%D0%B3-%D0%B8-%D0%BC%D0%B0%D0%BA%D1%81%D0%B8%D0%BC-%D0%B3%D0%BE%D1%80%D0%BA%D0%B8-%D0%B2-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B5%D1%80%D0%B3%D0%BE.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Стефан Цвайг, Максим Горки, кореспонденция, книга, Ерго",
            "date": "2019-02-20 00:00:00 +0000",
            "image": "/Uploads/zweiggorkipisma.jpg",
            "author": "Antonia",
            "subtitle": "Двамата творци са необикновени явления в европейската духовност на миналото столетие. Въпреки тяхната всепризната значимост, те се различават коренно по своята същност, светоглед и литературна дейност"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Людмила Улицка, &quot;Непрекъсната линия&quot; ",
            "url": "/bookreviews/2019/02/20/10-53-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BB%D1%8E%D0%B4%D0%BC%D0%B8%D0%BB%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%BA%D0%B0-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BA%D1%8A%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Людмила Улицка, непрекъсната линия, роман, книга, Колибри",
            "date": "2019-02-20 00:00:00 +0000",
            "image": "/Uploads/neprekliniya.jpg",
            "author": "Antonia",
            "subtitle": "Книгата представлява сборник със свързани повести, чиято обща нишка е главната героиня Женя. Тя и лайтмотивът на лъжата и измислицата се явяват непрекъснататата линия в нея"
        } 
        ,
        
    
  
          
        {
            "title": "Новият роман на Георги Тенев - по ръба между историческите събития и въображението (ОТКЪС)",
            "url": "/newbooks/2019/02/19/12-18-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%BD%D0%B0-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%82%D0%B5%D0%BD%D0%B5%D0%B2-%D0%BF%D0%BE-%D1%80%D1%8A%D0%B1%D0%B0-%D0%BC%D0%B5%D0%B6%D0%B4%D1%83-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%82%D0%B5-%D1%81%D1%8A%D0%B1%D0%B8%D1%82%D0%B8%D1%8F-%D0%B8-%D0%B2%D1%8A%D0%BE%D0%B1%D1%80%D0%B0%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE-%D0%BE%D1%82%D0%BA%D1%8A%D1%81.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Георги Тенев, книга, роман, ново заглавие, Колибри, балкански ритуал",
            "date": "2019-02-19 00:00:00 +0000",
            "image": "/Uploads/balkanskiritual.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Балкански ритуал&quot; стилизира престъплението до висотата на класическа драма, като събира в едно тероризма, войната в Близкия изток и битките на политическата арена "
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Петър Денчев, &quot;Малкият бог на земетръса&quot; - себеразбирането като познание за собствените ни катастрофи",
            "url": "/bookreviews/2019/02/19/10-56-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D0%BC%D0%B0%D0%BB%D0%BA%D0%B8%D1%8F%D1%82-%D0%B1%D0%BE%D0%B3-%D0%BD%D0%B0-%D0%B7%D0%B5%D0%BC%D0%B5%D1%82%D1%80%D1%8A%D1%81%D0%B0-%D1%81%D0%B5%D0%B1%D0%B5%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B7%D0%B0-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BD%D0%B8-%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петър Денчев, малкият бог на земетръса, книга, роман, рецензии, Жанет 45",
            "date": "2019-02-19 00:00:00 +0000",
            "image": "/Uploads/malkiatbognazemetrysa.jpg",
            "author": "Antonia",
            "subtitle": " Романът прави психологическа и философска дисекция на една връзка. Резултатът е интелектуална проза, която обаче е четивна и държи любопитството с тънка нишка мистерия"
        } 
        ,
        
    
  
          
        {
            "title": "Петя Накова: Да преминеш през рака е единственият начин да пишеш за него. В моята книга всички са от смелите",
            "url": "/interviews/2019/02/18/10-11-%D0%BF%D0%B5%D1%82%D1%8F-%D0%BD%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D0%BD%D0%B5%D1%88-%D0%BF%D1%80%D0%B5%D0%B7-%D1%80%D0%B0%D0%BA%D0%B0-%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%B8%D1%8F%D1%82-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD-%D0%B4%D0%B0-%D0%BF%D0%B8%D1%88%D0%B5%D1%88-%D0%B7%D0%B0-%D0%BD%D0%B5%D0%B3%D0%BE-%D0%B2-%D0%BC%D0%BE%D1%8F%D1%82%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%B8-%D1%81%D0%B0-%D0%BE%D1%82-%D1%81%D0%BC%D0%B5%D0%BB%D0%B8%D1%82%D0%B5.html",
            "category": "interviews",
            "category2": "",
            "tags": "Петя Накова, годината на осемте химии, интервю, Жанет 45, рак на гърдата",
            "date": "2019-02-18 00:00:00 +0000",
            "image": "/Uploads/petyanakova.jpg",
            "author": "Antonia",
            "subtitle": "Много по-лесно да превъзмогнеш страха и да отидеш на профилактичен преглед, отколкото да превъзмогваш негативните емоции, ако се окажеш болен, и то в по-късен стадий, предупреждава авторката на &quot;Годината на осемте химии&quot;"
        } 
        ,
        
    
  
      
  
      
  
          
        {
            "title": "Представят два чешки романа по повод годишнината от Пражката пролет",
            "url": "/newbooks/2019/02/16/13-11-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D1%8F%D1%82-%D0%B4%D0%B2%D0%B0-%D1%87%D0%B5%D1%88%D0%BA%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%B0-%D0%BF%D0%BE-%D0%BF%D0%BE%D0%B2%D0%BE%D0%B4-%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B8%D0%BD%D0%B0-%D0%BE%D1%82-%D0%BF%D1%80%D0%B0%D0%B6%D0%BA%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%BE%D0%BB%D0%B5%D1%82.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Лудвик Вацулик, роман, книга, Иржи Кратохвил, чешки съновник, хотел авион, Парадокс",
            "date": "2019-02-16 00:00:00 +0000",
            "image": "/Uploads/bohemiaevent.jpg",
            "author": "Antonia",
            "subtitle": "„Чешки съновник“ от Лудвик Вацулик и „Хотел „Авион“ от Иржи Кратохвил ще бъдат представени на 18 февруари от 18 . в Чешкия център "
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Кройцерова соната&quot; излиза отново на български в самостоятелно издание",
            "url": "/newbooks/2019/02/15/13-12-%D0%BA%D1%80%D0%BE%D0%B9%D1%86%D0%B5%D1%80%D0%BE%D0%B2%D0%B0-%D1%81%D0%BE%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%BE%D1%82%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%B2-%D1%81%D0%B0%D0%BC%D0%BE%D1%81%D1%82%D0%BE%D1%8F%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "кройцерова соната, нови книги, повест, Лев Толстой, Апостроф",
            "date": "2019-02-15 00:00:00 +0000",
            "image": "/Uploads/kroitserovasonata_.jpg",
            "author": "Antonia",
            "subtitle": "Най-цензурираното произведение на Лев Толстой, което десетилетия наред не спира да провокира читателите, отново излиза у нас под знака на „Апостроф“. Това е първото самостоятелно издание на повестта от 41 години насам"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Петя Накова, &quot;Годината на осемте химии&quot;",
            "url": "/bookreviews/2019/02/15/10-23-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8F-%D0%BD%D0%B0%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B3%D0%BE%D0%B4%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BE%D1%81%D0%B5%D0%BC%D1%82%D0%B5-%D1%85%D0%B8%D0%BC%D0%B8%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петя Накова, книга, годината на осемта химии, рецензии, Жанет 45",
            "date": "2019-02-15 00:00:00 +0000",
            "image": "/Uploads/godinatanaosemtehimii.jpg",
            "author": "Antonia",
            "subtitle": "Ракът е една от реалностите на XXI век, но въпреки това &quot;има толкова възможности за оцеляване&quot;, обнадеждава всички тях тази книга. Силно, силно я препоръчвам, защото освен тежка, тя е и безкрайно жизнеутвърждаваща"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Точна жена",
            "url": "/translations/2019/02/14/11-44-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D1%82%D0%BE%D1%87%D0%BD%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, израелска поезия, превод",
            "date": "2019-02-14 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Али Смит, &quot;Есен&quot;",
            "url": "/bookreviews/2019/02/14/10-00-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B0%D0%BB%D0%B8-%D1%81%D0%BC%D0%B8%D1%82-%D0%B5%D1%81%D0%B5%D0%BD.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Али Смит, есен, книга, роман, рецензии, Лист",
            "date": "2019-02-14 00:00:00 +0000",
            "image": "/Uploads/esenalismit.jpg",
            "author": "Antonia",
            "subtitle": "Със своята поетична фрагментарност и насечена като дъх структура, романът наподобява елегия. &quot;Есен&quot; е история за времето в нас и нас във времето, за неговия ход, за есента на младостта, на живота, на европейския и обществено-политическия договор, на природата"
        } 
        ,
        
    
  
          
        {
            "title": "Класическата биография на Стефан Стамболов в ново издание",
            "url": "/newbooks/2019/02/13/12-58-%D0%BA%D0%BB%D0%B0%D1%81%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%82%D0%B0-%D0%B1%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D1%81%D1%82%D0%B0%D0%BC%D0%B1%D0%BE%D0%BB%D0%BE%D0%B2-%D0%B2-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Стефан Стамболов, Биман, биография, нова книга, книга, Сиела",
            "date": "2019-02-13 00:00:00 +0000",
            "image": "/Uploads/stambolovbio.jpg",
            "author": "Antonia",
            "subtitle": "Британският журналист и дипломат Ардърн Джордж Хюлм Биман е личен приятел на Стефан Стамболов и автор на неговата първа биография, написана още преди смъртта на българския министър-председател и допълнена веднага след това"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Петър Денчев, &quot;Тихото слънце&quot; - роман експеримент в традицията на антиутопията",
            "url": "/bookreviews/2019/02/12/17-34-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D0%B4%D0%B5%D0%BD%D1%87%D0%B5%D0%B2-%D1%82%D0%B8%D1%85%D0%BE%D1%82%D0%BE-%D1%81%D0%BB%D1%8A%D0%BD%D1%86%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Петър Денчев, книга.роман, тихото слънце, рецензии, Жанет 45",
            "date": "2019-02-12 00:00:00 +0000",
            "image": "/Uploads/tihotoslance.jpg",
            "author": "Antonia",
            "subtitle": "Свободата, езикът, паметта, щастието, насилието, контролът - това са големите теми в антиутопичния роман, чието изпълнение намирам за леко проблематично"
        } 
        ,
        
    
  
          
        {
            "title": "Ново издание на &quot;Баба Яга снесла яйце&quot; от Дубравка Угрешич пуска &quot;Колибри&quot;",
            "url": "/newbooks/2019/02/12/10-45-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%B1%D0%B0%D0%B1%D0%B0-%D1%8F%D0%B3%D0%B0-%D1%81%D0%BD%D0%B5%D1%81%D0%BB%D0%B0-%D1%8F%D0%B9%D1%86%D0%B5-%D0%BE%D1%82-%D0%B4%D1%83%D0%B1%D1%80%D0%B0%D0%B2%D0%BA%D0%B0-%D1%83%D0%B3%D1%80%D0%B5%D1%88%D0%B8%D1%87-%D0%BF%D1%83%D1%81%D0%BA%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "баба яга снесла яйце, Дубравка Угрешич, роман, книга, Колибри",
            "date": "2019-02-12 00:00:00 +0000",
            "image": "/Uploads/babayagaugreshich.jpg",
            "author": "Antonia",
            "subtitle": "Едно от най-влиятелните произведения на световноизвестната писателка предлага възхитителна смесица от фолклор, хумор, феминизъм, културологичен анализ и художествен разказ, политика и пътепис"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Невена Митрополитска, &quot;Анна и планината&quot; ",
            "url": "/bookreviews/2019/02/12/10-21-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D0%BD%D0%BD%D0%B0-%D0%B8-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Невена Митрополитска, роман, книга, Анна и планината, рецензии, Жанет 45",
            "date": "2019-02-12 00:00:00 +0000",
            "image": "/Uploads/annaiplaninata.jpg",
            "author": "Antonia",
            "subtitle": "Това е почти класически роман за израстването и за 90-те години в България, книга за различните видове зависимости и различните видове избори"
        } 
        ,
        
    
  
          
        {
            "title": "Дневниците на Вирджиния Улф за първи път на български",
            "url": "/newbooks/2019/02/11/11-16-%D0%B4%D0%BD%D0%B5%D0%B2%D0%BD%D0%B8%D1%86%D0%B8%D1%82%D0%B5-%D0%BD%D0%B0-%D0%B2%D0%B8%D1%80%D0%B4%D0%B6%D0%B8%D0%BD%D0%B8%D1%8F-%D1%83%D0%BB%D1%84-%D0%B7%D0%B0-%D0%BF%D1%8A%D1%80%D0%B2%D0%B8-%D0%BF%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Ентусиаст, нова книга, книга, дневници, Вирджиния Улф, дневникът на една писателка",
            "date": "2019-02-11 00:00:00 +0000",
            "image": "/Uploads/woolfdiaries.jpg",
            "author": "Antonia",
            "subtitle": "Улф започва редовно да води дневника от 1915 г., когато е на 33 години, и продължава до 1941 г. Последната записка е датирана четири дни преди смъртта ѝ. Тя оставя труд от 26 тома, изписани на ръка"
        } 
        ,
        
    
  
          
        {
            "title": "Ина Иванова: Думите са преупотребени, в името на хигиената трябва да се пише по-малко",
            "url": "/talks/2019/02/11/10-51-%D0%B8%D0%BD%D0%B0-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B4%D1%83%D0%BC%D0%B8%D1%82%D0%B5-%D1%81%D0%B0-%D0%BF%D1%80%D0%B5%D1%83%D0%BF%D0%BE%D1%82%D1%80%D0%B5%D0%B1%D0%B5%D0%BD%D0%B8-%D0%B2-%D0%B8%D0%BC%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D1%85%D0%B8%D0%B3%D0%B8%D0%B5%D0%BD%D0%B0%D1%82%D0%B0-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%B8%D1%88%D0%B5-%D0%BF%D0%BE-%D0%BC%D0%B0%D0%BB%D0%BA%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "Ина Иванова, разговори, интервю, писането",
            "date": "2019-02-11 00:00:00 +0000",
            "image": "/Uploads/inaivanova.jpg",
            "author": "Antonia",
            "subtitle": "Днес отново има сепариране, което противопоставя автори с различни естетически, а напоследък и идеологически позиции. Има я обаче и радващата тенденция професионално да се пише и издава литература"
        } 
        ,
        
    
  
          
        {
            "title": "Ори Бернщайн: От целия блясък ",
            "url": "/translations/2019/02/08/15-11-%D0%BE%D1%80%D0%B8-%D0%B1%D0%B5%D1%80%D0%BD%D1%89%D0%B0%D0%B9%D0%BD-%D0%BE%D1%82-%D1%86%D0%B5%D0%BB%D0%B8%D1%8F-%D0%B1%D0%BB%D1%8F%D1%81%D1%8A%D0%BA.html",
            "category": "translations",
            "category2": "",
            "tags": "Ори Бернщайн, поезия, израелска поезия, превод",
            "date": "2019-02-08 00:00:00 +0000",
            "image": "/Uploads/blackandwhitebookpages.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Емил Андреев: Налице е смазващо многообразие и свръхсловесност",
            "url": "/talks/2019/02/08/09-26-%D0%B5%D0%BC%D0%B8%D0%BB-%D0%B0%D0%BD%D0%B4%D1%80%D0%B5%D0%B5%D0%B2-%D0%BD%D0%B0%D0%BB%D0%B8%D1%86%D0%B5-%D0%B5-%D1%81%D0%BC%D0%B0%D0%B7%D0%B2%D0%B0%D1%89%D0%BE-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%B8%D0%B5-%D0%B8-%D1%81%D0%B2%D1%80%D1%8A%D1%85%D1%81%D0%BB%D0%BE%D0%B2%D0%B5%D1%81%D0%BD%D0%BE%D1%81%D1%82.html",
            "category": "talks",
            "category2": "",
            "tags": "разговори, Емил Андреев, писането, интервю",
            "date": "2019-02-08 00:00:00 +0000",
            "image": "/Uploads/emilandreev.jpg",
            "author": "Antonia",
            "subtitle": "Не е задължително бестселърът да е с ниско качество поради многотиражността си. Ще посоча само: Еко, Маркес, Оз, Роулинг, Мартин, Арчър, Макюън, Гаардер и Уелбек"
        } 
        ,
        
    
  
          
        {
            "title": "Невена Митрополитска за новия си роман &quot;Дарът&quot;: Довеждам героите си до предел, за да видя как ще се справят",
            "url": "/interviews/2019/02/07/11-12-%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B4%D0%BE%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0%D0%BC-%D0%B3%D0%B5%D1%80%D0%BE%D0%B8%D1%82%D0%B5-%D1%81%D0%B8-%D0%B4%D0%BE-%D1%82%D0%B5%D1%85%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB-%D0%B7%D0%B0-%D0%B4%D0%B0-%D0%B2%D0%B8%D0%B4%D1%8F-%D0%BA%D0%B0%D0%BA-%D1%89%D0%B5-%D1%81%D0%B5-%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D1%8F%D1%82.html",
            "category": "interviews",
            "category2": "",
            "tags": "Невена Митрополитска, роман, нов роман, дарът, интервю",
            "date": "2019-02-07 00:00:00 +0000",
            "image": "/Uploads/nevenamitropolitska.jpg",
            "author": "Antonia",
            "subtitle": "Национализмът вече навлиза и в българската литература, като една от формите е в амалгама с ню ейдж течението. Появи се и много добре написан ксенофобски роман"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Роуз Тримейн, &quot;Американският любовник&quot; - разкази ",
            "url": "/bookreviews/2019/02/07/10-16-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D1%80%D0%BE%D1%83%D0%B7-%D1%82%D1%80%D0%B8%D0%BC%D0%B5%D0%B9%D0%BD-%D0%B0%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B8%D1%8F%D1%82-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B8%D0%BA-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B8.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Американският любовник, разкази, книга, ICU, рецензии, Роуз Тримейн",
            "date": "2019-02-07 00:00:00 +0000",
            "image": "/Uploads/amerikanskiatlyubovnik.jpg",
            "author": "Antonia",
            "subtitle": "Деликатен, спретнат, бих казала дори кокетен сборник с кратки разкази, някои от тях истински бижута, които бих наредила до образци на майстори на разказа като Реймънд Карвър и Джон Чийвър"
        } 
        ,
        
    
  
          
        {
            "title": "Авторката на &quot;Къщата на улица Манго&quot; е тазгодишната носителка на наградата ПЕН/Набоков",
            "url": "/newbooks/2019/02/06/17-29-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D0%BA%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D0%BA%D1%8A%D1%89%D0%B0%D1%82%D0%B0-%D0%BD%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%B0-%D0%BC%D0%B0%D0%BD%D0%B3%D0%BE-%D0%B5-%D1%82%D0%B0%D0%B7%D0%B3%D0%BE%D0%B4%D0%B8%D1%88%D0%BD%D0%B0%D1%82%D0%B0-%D0%BD%D0%BE%D1%81%D0%B8%D1%82%D0%B5%D0%BB%D0%BA%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B4%D0%B0%D1%82%D0%B0-%D0%BF%D0%B5%D0%BD-%D0%BD%D0%B0%D0%B1%D0%BE%D0%BA%D0%BE%D0%B2.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Сандра Сиснерос, награда, ПЕН Набоков, къщата на улица манго, роман",
            "date": "2019-02-06 00:00:00 +0000",
            "image": "/Uploads/kyshtatanaulicamango.jpg",
            "author": "Antonia",
            "subtitle": "Книгата е издадена на над 20 езика, а у нас я публикува издателство &quot;Лист&quot; в превод на Стефан Русинов. Българското издание е сред най-добрит"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Невена Митрополитска, &quot;Анна и планината&quot; ",
            "url": "/bookreviews/2019/02/05/12-00-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D0%B5%D0%B2%D0%B5%D0%BD%D0%B0-%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D1%81%D0%BA%D0%B0-%D0%B0%D0%BD%D0%BD%D0%B0-%D0%B8-%D0%BF%D0%BB%D0%B0%D0%BD%D0%B8%D0%BD%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Невена Митрополитска, роман, книга, Анна и планината, рецензии, Жанет 45",
            "date": "2019-02-05 00:00:00 +0000",
            "image": "/Uploads/annaiplaninata.jpg",
            "author": "Antonia",
            "subtitle": "Това е почти класически роман за израстването и за 90-те години в България, книга за различните видове зависимости и различните видове избори"
        } 
        ,
        
    
  
          
        {
            "title": "Николай Терзийски за предстоящия си роман: Историческа и семейна сага, любовна история, дистопия, мистерия",
            "url": "/interviews/2019/02/04/12-45-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%82%D0%B5%D1%80%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%B7%D0%B0-%D0%BD%D0%BE%D0%B2%D0%B8%D1%8F-%D1%81%D0%B8-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%82%D0%B0%D0%B7%D0%B8-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0-%D0%B8-%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D0%BD%D0%B0-%D1%81%D0%B0%D0%B3%D0%B0-%D0%B5-%D0%B8-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D0%BD%D0%B0-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F-%D0%B4%D0%B8%D1%81%D1%82%D0%BE%D0%BF%D0%B8%D1%8F-%D0%BC%D0%B8%D1%81%D1%82%D0%B5%D1%80%D0%B8%D1%8F.html",
            "category": "interviews",
            "category2": "",
            "tags": "Николай Терзийски, нов роман, роман, ново заглавие, хроники на неведомото, интервю",
            "date": "2019-02-04 00:00:00 +0000",
            "image": "/Uploads/nikolayterzijski.jpg",
            "author": "Antonia",
            "subtitle": " &quot;Хроники на неведомото&quot; започва през XVIII век и завършва през XXI. Книгата има още по-голям времеви обхват, герои и истории от дебютния &quot;Отлъчване&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Джумпа Лахири, &quot;Низината&quot;",
            "url": "/bookreviews/2019/02/04/12-11-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B4%D0%B6%D1%83%D0%BC%D0%BF%D0%B0-%D0%BB%D0%B0%D1%85%D0%B8%D1%80%D0%B8-%D0%BD%D0%B8%D0%B7%D0%B8%D0%BD%D0%B0%D1%82%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "низината, Джумпа Лахири, роман, книга, рецензии, Жанет 45",
            "date": "2019-02-04 00:00:00 +0000",
            "image": "/Uploads/nizinata.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Низината&quot; на Джумпа Лахири е мащабен, психологически проницателен, въздействащ роман с мащабни теми и размах на фона, на който се развива личната история, която разказва"
        } 
        ,
        
    
  
          
        {
            "title": "Силвия Томова: Литературата страда от политкоректни и сантиментални автори",
            "url": "/talks/2019/02/04/10-12-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D1%82%D0%BE%D0%BC%D0%BE%D0%B2%D0%B0-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%B0%D0%B4%D0%B0-%D0%BE%D1%82-%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%BA%D0%BE%D1%80%D0%B5%D0%BA%D1%82%D0%BD%D0%B8-%D0%B8-%D1%81%D0%B0%D0%BD%D1%82%D0%B8%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D0%BD%D0%B8-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Силвия Томова, разговори, интервю, писането",
            "date": "2019-02-04 00:00:00 +0000",
            "image": "/Uploads/silviatomova.jpg",
            "author": "Antonia",
            "subtitle": "Нито един от моите любимци не е бил кабинетен писател, нито отнесен мислител, покачен в кулата си от слонова кост. Нито пък е дращил в социални мрежи, нито се е интересувал чак толкова от модата, коментира писателката "
        } 
        ,
        
    
  
          
        {
            "title": "Ново пълно издание на &quot;Музика за хамелеони&quot; от Труман Капоти пускат &quot;Колибри&quot;",
            "url": "/newbooks/2019/02/01/13-15-%D0%BD%D0%BE%D0%B2%D0%BE-%D0%BF%D1%8A%D0%BB%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D0%BC%D1%83%D0%B7%D0%B8%D0%BA%D0%B0-%D0%B7%D0%B0-%D1%85%D0%B0%D0%BC%D0%B5%D0%BB%D0%B5%D0%BE%D0%BD%D0%B8-%D0%BE%D1%82-%D1%82%D1%80%D1%83%D0%BC%D0%B0%D0%BD-%D0%BA%D0%B0%D0%BF%D0%BE%D1%82%D0%B8-%D0%BF%D1%83%D1%81%D0%BA%D0%B0%D1%82-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Труман Капоти, книга, ново заглавие, роман, музика за хамелеони",
            "date": "2019-02-01 00:00:00 +0000",
            "image": "/Uploads/muzikazahameleoni.jpg",
            "author": "Antonia",
            "subtitle": "Тук има всичко: прозрения и спомени за велики люде и скромни труженици, стари вицове и свежи остроумия, пише сп. &quot;Ню Репъблик&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Олга Шурбанова, &quot;В далечното пътуване&quot;",
            "url": "/bookreviews/2019/01/31/14-16-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BE%D0%BB%D0%B3%D0%B0-%D1%88%D1%83%D1%80%D0%B1%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D0%B2-%D0%B4%D0%B0%D0%BB%D0%B5%D1%87%D0%BD%D0%BE%D1%82%D0%BE-%D0%BF%D1%8A%D1%82%D1%83%D0%B2%D0%B0%D0%BD%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "олга шурбанова, в далечното пътуване, книга, роман, рецензии, Жанет 45",
            "date": "2019-01-31 00:00:00 +0000",
            "image": "/Uploads/vdalechnotopatuvane.jpg",
            "author": "Antonia",
            "subtitle": "Сладкодумната и сравнително кратка фамилна сага ни запознава с предците на писателката, с многобройната й рода от лели, чичовци и братовчеди и с близките семейни приятели"
        } 
        ,
        
    
  
          
        {
            "title": "&quot;Еднорог&quot; издава двама лауреати на Costa Book Award 2018",
            "url": "/newbooks/2019/01/31/13-37-%D0%B5%D0%B4%D0%BD%D0%BE%D1%80%D0%BE%D0%B3-%D0%B8%D0%B7%D0%B4%D0%B0%D0%B2%D0%B0-%D0%B4%D0%B2%D0%B0%D0%BC%D0%B0-%D0%BB%D0%B0%D1%83%D1%80%D0%B5%D0%B0%D1%82%D0%B8-%D0%BD%D0%B0-costa-book-award-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "роман, ново издание, еднорог, издателство",
            "date": "2019-01-31 00:00:00 +0000",
            "image": "/Uploads/normalpeople.jpg",
            "author": "Antonia",
            "subtitle": "Normal People на Сали Руни е отличен в категорията &quot;Най-добър роман&quot;, а The Seven Deaths of Evelyn Hardcastle на Стюарт Търтън печели наградата в категория &quot;Дебютен роман на годината&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Давид Авидан: Какво трябва да ти кажа, до следващия път",
            "url": "/translations/2019/01/31/10-53-%D0%B4%D0%B0%D0%B2%D0%B8%D0%B4-%D0%B0%D0%B2%D0%B8%D0%B4%D0%B0%D0%BD-%D0%BA%D0%B0%D0%BA%D0%B2%D0%BE-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%82%D0%B8-%D0%BA%D0%B0%D0%B6%D0%B0-%D0%B4%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D1%89%D0%B8%D1%8F-%D0%BF%D1%8A%D1%82.html",
            "category": "translations",
            "category2": "",
            "tags": "Давид Авидан, поезия, превод, израелска поезия",
            "date": "2019-01-31 00:00:00 +0000",
            "image": "/Uploads/davidavidan.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Васил Панайотов: Човек не бива да губи много време със съвременните български писатели",
            "url": "/talks/2019/01/30/09-54-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B9%D0%BE%D1%82%D0%BE%D0%B2-%D1%87%D0%BE%D0%B2%D0%B5%D0%BA-%D0%BD%D0%B5-%D0%B1%D0%B8%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%B3%D1%83%D0%B1%D0%B8-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D1%81%D1%8A%D1%81-%D1%81%D1%8A%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%BD%D0%B8%D1%82%D0%B5-%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D1%81%D0%BA%D0%B8-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Васил Панайотов, интервю, разговори, писането",
            "date": "2019-01-30 00:00:00 +0000",
            "image": "/Uploads/vasilpanayotov.jpg",
            "author": "Antonia",
            "subtitle": "Човек разбира каквото е като него. В този смисъл харесването, да не говорим за разбирането, на някои писатели от страна на широката публика трябва да обижда писателите. Поне мен ме, признава авторът на “Убиец” и “Другата”"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Елена Алексиева, &quot;Свети вълк&quot;",
            "url": "/bookreviews/2019/01/29/11-24-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B5%D0%BB%D0%B5%D0%BD%D0%B0-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%B5%D0%B2%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B8-%D0%B2%D1%8A%D0%BB%D0%BA.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "свети вълк, елена алексиева, роман, книга, рецензии, Факел експрес",
            "date": "2019-01-29 00:00:00 +0000",
            "image": "/Uploads/svetivylk.jpg",
            "author": "Antonia",
            "subtitle": "Елена Алексиева пише на умен и красив език, с изящно внимание към детайла, метафизична дълбочина и прецизна ирония, което спасява романа от това да е поредния балкански роман за маргиналното и низвергнатото, за пароксизмите на низшите и нищите, за изваденото от калта и подземията на живота"
        } 
        ,
        
    
  
          
        {
            "title": "Веселина Седларска: Всеки мечтаещ за по-мащабна известност коленичи пред олтара на Мишел Уелбек",
            "url": "/talks/2019/01/28/12-14-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BB%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%BC%D0%B5%D1%87%D1%82%D0%B0%D0%B5%D1%89-%D0%B7%D0%B0-%D0%BF%D0%BE-%D0%BC%D0%B0%D1%89%D0%B0%D0%B1%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%BD%D0%BE%D1%81%D1%82-%D0%BA%D0%BE%D0%BB%D0%B5%D0%BD%D0%B8%D1%87%D0%B8-%D0%BF%D1%80%D0%B5%D0%B4-%D0%BE%D0%BB%D1%82%D0%B0%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BC%D0%B8%D1%88%D0%B5%D0%BB-%D1%83%D0%B5%D0%BB%D0%B1%D0%B5%D0%BA.html",
            "category": "talks",
            "category2": "",
            "tags": "писането, веселина седларска, интервю, разговори",
            "date": "2019-01-28 00:00:00 +0000",
            "image": "/Uploads/vesselinasedlarska.jpg",
            "author": "Antonia",
            "subtitle": "Сега е времето на мизантропите, на дистрибуторите на апокалипсиси. И това ме плаши. Иска ми се литературата никога да не губи вяра в човека и в силата на идеалите, споделя писателката"
        } 
        ,
        
    
  
          
        {
            "title": "Дан Пагис: Грешки",
            "url": "/translations/2019/01/25/14-36-%D0%B4%D0%B0%D0%BD-%D0%BF%D0%B0%D0%B3%D0%B8%D1%81-%D0%B3%D1%80%D0%B5%D1%88%D0%BA%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Дан Пагис, преводи, израелска поезия, поезия",
            "date": "2019-01-25 00:00:00 +0000",
            "image": "/Uploads/dan_pagis.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Христов: Литературата е много повече от комерсиалния си успех",
            "url": "/talks/2019/01/25/09-49-%D0%B8%D0%B2%D0%B0%D0%BD-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B5-%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5-%D0%BE%D1%82-%D0%BA%D0%BE%D0%BC%D0%B5%D1%80%D1%81%D0%B8%D0%B0%D0%BB%D0%BD%D0%B8%D1%8F-%D1%81%D0%B8-%D1%83%D1%81%D0%BF%D0%B5%D1%85.html",
            "category": "talks",
            "category2": "",
            "tags": "Иван Христов, поет, разговори, интервю, писането",
            "date": "2019-01-25 00:00:00 +0000",
            "image": "/Uploads/ivanhristov.jpg",
            "author": "Antonia",
            "subtitle": "Добрата литература е добра, независимо дали е написана на екран, на хартия, на кожа или камък, казва поетът, автор на няколко стихосбирки, последната от които “Любовен речник”  "
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Гилермо Мартинес, &quot;Относно Родерер&quot;",
            "url": "/bookreviews/2019/01/24/11-01-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%B3%D0%B8%D0%BB%D0%B5%D1%80%D0%BC%D0%BE-%D0%BC%D0%B0%D1%80%D1%82%D0%B8%D0%BD%D0%B5%D1%81-%D0%BE%D1%82%D0%BD%D0%BE%D1%81%D0%BD%D0%BE-%D1%80%D0%BE%D0%B4%D0%B5%D1%80%D0%B5%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Гилермо Мартинес, относно родерер, книга, рецензии, роман, Рива",
            "date": "2019-01-24 00:00:00 +0000",
            "image": "/Uploads/otnosnoroderer.jpg",
            "author": "Antonia",
            "subtitle": "Аржентинският писател, който между другото е доктор по математическа логика, е създал кратко, но високоинтелектуално предизвикателство към читателя, своеобразна партия шах с него, написана в изящен класически стил"
        } 
        ,
        
    
  
          
        {
            "title": "Даниел Келман се завръща с историческия роман &quot;Тил&quot;",
            "url": "/newbooks/2019/01/23/13-59-%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5%D0%BB-%D0%BA%D0%B5%D0%BB%D0%BC%D0%B0%D0%BD-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%80%D1%8A%D1%89%D0%B0-%D1%81-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%8F-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D1%82%D0%B8%D0%BB.html",
            "category": "newbooks",
            "category2": "",
            "tags": "колибри, нова книга, ново заглавие, роман, даниел келман, тил",
            "date": "2019-01-23 00:00:00 +0000",
            "image": "/Uploads/til.jpg",
            "author": "Antonia",
            "subtitle": "Авторът на &quot;Измерването на света&quot; и &quot;Аз и Камински&quot; разказва историята на странстващия артист и провокатор Тил Уленшпигел, който се ражда в началото на XVII век като син на воденичар"
        } 
        ,
        
    
  
          
        {
            "title": "Хайри Хамдан: Повечето пишещи не могат да изградят собствен почерк",
            "url": "/talks/2019/01/23/09-42-%D1%85%D0%B0%D0%B9%D1%80%D0%B8-%D1%85%D0%B0%D0%BC%D0%B4%D0%B0%D0%BD-%D0%BF%D0%BE%D0%B2%D0%B5%D1%87%D0%B5%D1%82%D0%BE-%D0%BF%D0%B8%D1%88%D0%B5%D1%89%D0%B8-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B3%D0%B0%D1%82-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B3%D1%80%D0%B0%D0%B4%D1%8F%D1%82-%D1%81%D0%BE%D0%B1%D1%81%D1%82%D0%B2%D0%B5%D0%BD-%D0%BF%D0%BE%D1%87%D0%B5%D1%80%D0%BA.html",
            "category": "talks",
            "category2": "",
            "tags": "Хайри Хамдан, поет, разговори, интервю, писането",
            "date": "2019-01-23 00:00:00 +0000",
            "image": "/Uploads/khairihamdan.jpg",
            "author": "Antonia",
            "subtitle": "Съвременният човек е свикнал на много кратки дози информираност, проваля се при опит да се фокусира върху по-дълга творба. Смятам, че тази тенденция е обречена и е въпрос на време да отпадат много некачествени текстове и посредствени творби, прогнозира поетът"
        } 
        ,
        
    
  
          
        {
            "title": "Людмила Улицка с нова книга - &quot;Непрекъсната линия&quot;",
            "url": "/newbooks/2019/01/22/15-57-%D0%BB%D1%8E%D0%B4%D0%BC%D0%B8%D0%BB%D0%B0-%D1%83%D0%BB%D0%B8%D1%86%D0%BA%D0%B0-%D1%81-%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0-%D0%BD%D0%B5%D0%BF%D1%80%D0%B5%D0%BA%D1%8A%D1%81%D0%BD%D0%B0%D1%82%D0%B0-%D0%BB%D0%B8%D0%BD%D0%B8%D1%8F.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Людмила Улицка, книга, роман, непрекъсната линия",
            "date": "2019-01-22 00:00:00 +0000",
            "image": "/Uploads/neprekliniya.jpg",
            "author": "Antonia",
            "subtitle": "Повечето истории в книгата са обединени от темата за лъжата, с която в различни моменти и при различни обстоятелства се сблъсква героинята Женя"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Николай Терзийски, &quot;Отлъчване&quot;",
            "url": "/bookreviews/2019/01/22/11-30-%D1%80%D0%B5%D1%86%D0%B5%D0%BD%D0%B7%D0%B8%D1%8F-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%82%D0%B5%D1%80%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BE%D1%82%D0%BB%D1%8A%D1%87%D0%B2%D0%B0%D0%BD%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Николай Терзийски, отлъчване, рецензии, книга, роман, Жанет 45",
            "date": "2019-01-22 00:00:00 +0000",
            "image": "/Uploads/otlychvane.jpg",
            "author": "Antonia",
            "subtitle": "Едно от основните осъзнавания след прочита на тази книга е, че познаването на историята лекува, предизвиква пречистващ катарзис и дава разбиране и опрощение през вековете. Паметта е отрицание на смъртта и изчезването ни в небитието"
        } 
        ,
        
    
  
          
        {
            "title": "Димана Йорданова: Толкова е лесно да бъдеш видян и издаден, че вече не е интересно или пък комплимент",
            "url": "/talks/2019/01/21/21-15-%D0%B4%D0%B8%D0%BC%D0%B0%D0%BD%D0%B0-%D0%B9%D0%BE%D1%80%D0%B4%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0-%D1%82%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0-%D0%B5-%D0%BB%D0%B5%D1%81%D0%BD%D0%BE-%D0%B4%D0%B0-%D0%B1%D1%8A%D0%B4%D0%B5%D1%88-%D0%B2%D0%B8%D0%B4%D1%8F%D0%BD-%D0%B8-%D0%B8%D0%B7%D0%B4%D0%B0%D0%B4%D0%B5%D0%BD-%D1%87%D0%B5-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B5-%D0%B5-%D0%B8%D0%BD%D1%82%D0%B5%D1%80%D0%B5%D1%81%D0%BD%D0%BE-%D0%B8%D0%BB%D0%B8-%D0%BF%D1%8A%D0%BA-%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B8%D0%BC%D0%B5%D0%BD%D1%82.html",
            "category": "talks",
            "category2": "",
            "tags": "Димана Йорданов, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/dimanayordanova.jpg",
            "author": "Antonia",
            "subtitle": "Не е нужно да даваш акъл, да се правиш на проповедник и неспирно да мяташ метафори с градинската лопата, казва авторката на две стихосбирки"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Да помниш е вид надежда",
            "url": "/translations/2019/01/21/21-11-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%B4%D0%B0-%D0%BF%D0%BE%D0%BC%D0%BD%D0%B8%D1%88-%D0%B5-%D0%B2%D0%B8%D0%B4-%D0%BD%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, превод, израелска поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Роберт Зееталер, &quot;Цял един живот&quot;",
            "url": "/bookreviews/2019/01/21/21-08-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%B7%D0%B5%D0%B5%D1%82%D0%B0%D0%BB%D0%B5%D1%80-%D1%86%D1%8F%D0%BB-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Роберт Зееталер, роман, рецензии, книга, цял един живот, Аквариус",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/cyaledinzhivot.jpg",
            "author": "Antonia",
            "subtitle": "За мен &quot;Цял един живот&quot; е роман за ентропията на живота, която натрупва (именно натрупва) отсъствия в нас, докато изчезнем и се разтворим и с душата, и с тялото си във вечния студ на нищото"
        } 
        ,
        
    
  
          
        {
            "title": "Излиза биографичният роман &quot;Желязната жена&quot; на Нина Берберова",
            "url": "/newbooks/2019/01/21/20-40-%D0%B8%D0%B7%D0%BB%D0%B8%D0%B7%D0%B0-%D0%B1%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%87%D0%BD%D0%B8%D1%8F%D1%82-%D1%80%D0%BE%D0%BC%D0%B0%D0%BD-%D0%B6%D0%B5%D0%BB%D1%8F%D0%B7%D0%BD%D0%B0%D1%82%D0%B0-%D0%B6%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%BD%D0%B8%D0%BD%D0%B0-%D0%B1%D0%B5%D1%80%D0%B1%D0%B5%D1%80%D0%BE%D0%B2%D0%B0.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Нина Берберова, книга, роман, биография, Мария Закревска Бенкердорф, Мура",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/zhieljaznatazhena.jpg",
            "author": "Antonia",
            "subtitle": "Тези над 500 страници хвърлят светлина върху личността и съдбата на загадъчната баронеса Мария Закревска Бенкердорф - Мура, на Запад спрягана като &quot;руската миледи&quot; и &quot;червената Мата Хари&quot; "
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Здравка Евтимова, &quot;Зелените очи на вятъра&quot;",
            "url": "/bookreviews/2019/01/21/20-33-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B5%D0%B2%D1%82%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BE%D1%87%D0%B8-%D0%BD%D0%B0-%D0%B2%D1%8F%D1%82%D1%8A%D1%80%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Здравка Евтимова, зелените очи на вятъра, книга, роман, рецензии, Жанет 45",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/zeleniteochinavjatyra.jpg",
            "author": "Antonia",
            "subtitle": "Лично за мен този роман е преди всичко роман за насилието. Насилието като наследствено предавана болест и на всички възможни нива"
        } 
        ,
        
    
  
          
        {
            "title": "Любов Кронева: Писането на проза е тежък физически труд",
            "url": "/talks/2019/01/21/20-26-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BA%D1%80%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%BD%D0%B0-%D0%BF%D1%80%D0%BE%D0%B7%D0%B0-%D0%B5-%D1%82%D0%B5%D0%B6%D1%8A%D0%BA-%D1%84%D0%B8%D0%B7%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8-%D1%82%D1%80%D1%83%D0%B4.html",
            "category": "talks",
            "category2": "",
            "tags": "Любов Кронева, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/lubovkroneva.jpg",
            "author": "Antonia",
            "subtitle": "Днес писателите заприличаха на орфиците от античността, които ходели от врата на врата с чували книги на гръб, предлагали ги на всеки срещнат, отвсякъде ги пъдели и им се присмивали, казва писателката"
        } 
        ,
        
    
  
          
        {
            "title": "Давид Авидан: Лична обява",
            "url": "/translations/2019/01/21/20-16-%D0%B4%D0%B0%D0%B2%D0%B8%D0%B4-%D0%B0%D0%B2%D0%B8%D0%B4%D0%B0%D0%BD-%D0%BB%D0%B8%D1%87%D0%BD%D0%B0-%D0%BE%D0%B1%D1%8F%D0%B2%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Давид Авидан, поезия, израелска поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/davidavidan.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Първо представително двуезично издание на ренесансовия поет Пиер дьо Ронсар",
            "url": "/newbooks/2019/01/21/20-15-%D0%BF%D1%8A%D1%80%D0%B2%D0%BE-%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%BD%D0%BE-%D0%B4%D0%B2%D1%83%D0%B5%D0%B7%D0%B8%D1%87%D0%BD%D0%BE-%D0%B8%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%BD%D0%B0-%D1%80%D0%B5%D0%BD%D0%B5%D1%81%D0%B0%D0%BD%D1%81%D0%BE%D0%B2%D0%B8%D1%8F-%D0%BF%D0%BE%D0%B5%D1%82-%D0%BF%D0%B8%D0%B5%D1%80-%D0%B4%D1%8C%D0%BE-%D1%80%D0%BE%D0%BD%D1%81%D0%B0%D1%80.html",
            "category": "newbooks",
            "category2": "",
            "tags": "книга, сборник, поезия, пиер дьо ронсар, двуезично издание, колибри",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/pierduronsar.jpg",
            "author": "Antonia",
            "subtitle": "Сборникът „Поезия“ (изд. &quot;Колибри&quot;), поднесен редом до оригинала, обхваща избрани оди, елегии и сонети, вдъхновени от възлюбените на Ронсар - Касандра, Мари и Елен"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Сава Василев, &quot;Разказвачът&quot;",
            "url": "/bookreviews/2019/01/21/20-10-%D1%81%D0%B0%D0%B2%D0%B0-%D0%B2%D0%B0%D1%81%D0%B8%D0%BB%D0%B5%D0%B2-%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%87%D1%8A%D1%82.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Сава Василев, рецензии, книга, роман, разказвачът, Жанет 45",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/razkazvachyt.jpg",
            "author": "Antonia",
            "subtitle": "Бижуто в този триптих за мен е средната новела - &quot;Непокорният Лука&quot;, чиито герои обитават малък адриатически остров. От този почти библейски разказ с митически ореол нищо не може да се отнеме или добави"
        } 
        ,
        
    
  
          
        {
            "title": "Радостина А. Ангелова: Обществото ни е тревожно и величае сложния, неразбираем език",
            "url": "/talks/2019/01/21/20-01-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%B0-%D0%B0-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2%D0%B0-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D0%BD%D0%B8-%D0%B5-%D1%82%D1%80%D0%B5%D0%B2%D0%BE%D0%B6%D0%BD%D0%BE-%D0%B8-%D0%B2%D0%B5%D0%BB%D0%B8%D1%87%D0%B0%D0%B5-%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B5%D1%80%D0%B0%D0%B7%D0%B1%D0%B8%D1%80%D0%B0%D0%B5%D0%BC-%D0%B5%D0%B7%D0%B8%D0%BA.html",
            "category": "talks",
            "category2": "",
            "tags": "Радостина А. Ангелова, рецензии, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/radostinanagelova.jpg",
            "author": "Antonia",
            "subtitle": "Едно от големите предизвикателства е, че самотното бягане, наречено писане, днес е на сцената, под прожекторите - и килийното уединение, дистанцирането от света са „позволени“ на малцина, казва писателката"
        } 
        ,
        
    
  
          
        {
            "title": "Хаим Гури: Коприна и мълчание",
            "url": "/translations/2019/01/21/19-54-%D1%85%D0%B0%D0%B8%D0%BC-%D0%B3%D1%83%D1%80%D0%B8-%D0%BA%D0%BE%D0%BF%D1%80%D0%B8%D0%BD%D0%B0-%D0%B8-%D0%BC%D1%8A%D0%BB%D1%87%D0%B0%D0%BD%D0%B8%D0%B5.html",
            "category": "translations",
            "category2": "",
            "tags": "Хаим Гури, превод, израелска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/haimgouri.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Тайе Селаси: &quot;Отивам си е възвратен глагол&quot;",
            "url": "/bookreviews/2019/01/21/19-51-%D1%82%D0%B0%D0%B9%D0%B5-%D1%81%D0%B5%D0%BB%D0%B0%D1%81%D0%B8-%D0%BE%D1%82%D0%B8%D0%B2%D0%B0%D0%BC-%D1%81%D0%B8-%D0%B5-%D0%B2%D1%8A%D0%B7%D0%B2%D1%80%D0%B0%D1%82%D0%B5%D0%BD-%D0%B3%D0%BB%D0%B0%D0%B3%D0%BE%D0%BB.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Тайе Селаси, отивам си е възрватен глагол, роман, книга, рецензии, Жанет 45",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/otivamsievyzrvratenglagol.jpg",
            "author": "Antonia",
            "subtitle": "Това е изповед на любовта без сантимент - мината от валяк, огорчена, болезнена, предавана, насила разсъбличана или крита. Но любов всевиждаща, с открити очи. С дом по-голям от онова, което може да я побере"
        } 
        ,
        
    
  
          
        {
            "title": "Николай Терзийски: Всеки по-дълъг текст днес се пренебрегва",
            "url": "/talks/2019/01/21/19-47-%D0%BD%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9-%D1%82%D0%B5%D1%80%D0%B7%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%BF%D0%BE-%D0%B4%D1%8A%D0%BB%D1%8A%D0%B3-%D1%82%D0%B5%D0%BA%D1%81%D1%82-%D0%B4%D0%BD%D0%B5%D1%81-%D1%81%D0%B5-%D0%BF%D1%80%D0%B5%D0%BD%D0%B5%D0%B1%D1%80%D0%B5%D0%B3%D0%B2%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Николай Терзийски, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/nikolayterzijski.jpg",
            "author": "Antonia",
            "subtitle": "Хората свикнаха да „скролват“, а не да четат. Оттам идва и тенденцията – искаш ли да си масов, бъди кратък. Но да създадеш нещо кратко и силно е едно от най-трудните начинания, казва авторът на успешния дебютен роман &quot;Отлъчване&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Ели Елиаху: Стихотворение",
            "url": "/translations/2019/01/21/19-42-%D0%B5%D0%BB%D0%B8-%D0%B5%D0%BB%D0%B8%D0%B0%D1%85%D1%83-%D1%81%D1%82%D0%B8%D1%85%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%B8%D0%B5.html",
            "category": "translations",
            "category2": "",
            "tags": "Ели Елиаху, превод, поезия, израелска поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/elieliahu.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Кристин Димитрова, &quot;Като пристигнеш, обади се&quot;",
            "url": "/bookreviews/2019/01/21/19-41-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%BA%D0%B0%D1%82%D0%BE-%D0%BF%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%B3%D0%BD%D0%B5%D1%88-%D0%BE%D0%B1%D0%B0%D0%B4%D0%B8-%D1%81%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Кристин Димитрова, рецензии, разкази, книга, Обсидиан",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/katopristigneshobadise.jpg",
            "author": "Antonia",
            "subtitle": "Майсторството ѝ да разказва е овладяно, класическо, пивко. Структурата също. Написано е да не спъва, но да бодва крака ти, да не те затруднява, но да те озовава в неочаквани дълбочини"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Телата човешки",
            "url": "/translations/2019/01/21/19-36-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D1%82%D0%B5%D0%BB%D0%B0%D1%82%D0%B0-%D1%87%D0%BE%D0%B2%D0%B5%D1%88%D0%BA%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, превод, израелска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Димитров: Клишетата причакват нечетящите автори с боксове и бухалки",
            "url": "/talks/2019/01/21/19-34-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2-%D0%BA%D0%BB%D0%B8%D1%88%D0%B5%D1%82%D0%B0%D1%82%D0%B0-%D0%BF%D1%80%D0%B8%D1%87%D0%B0%D0%BA%D0%B2%D0%B0%D1%82-%D0%BD%D0%B5%D1%87%D0%B5%D1%82%D1%8F%D1%89%D0%B8%D1%82%D0%B5-%D0%B0%D0%B2%D1%82%D0%BE%D1%80%D0%B8-%D1%81-%D0%B1%D0%BE%D0%BA%D1%81%D0%BE%D0%B2%D0%B5-%D0%B8-%D0%B1%D1%83%D1%85%D0%B0%D0%BB%D0%BA%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Иван Димитров, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/ivandimitrov.jpg",
            "author": "Antonia",
            "subtitle": "Eдна от тенденциите, която е много видима днес, е да се пишат съвсем кратки стихотворения. Причините са различни, но една от тях е фейсбук, където кратките неща трупат повече харесвания, казва поетът, писателят и драматургът "
        } 
        ,
        
    
  
          
        {
            "title": "Ели Елиаху: История",
            "url": "/translations/2019/01/21/19-21-%D0%B5%D0%BB%D0%B8-%D0%B5%D0%BB%D0%B8%D0%B0%D1%85%D1%83-%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F.html",
            "category": "translations",
            "category2": "",
            "tags": "Ели Елиаху, превод, поезия, ирзаелска поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/elieliahu.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Иванка Могилска: Да си писател или лъскава маймунка, която се показва по панаирите",
            "url": "/talks/2019/01/21/19-20-%D0%B8%D0%B2%D0%B0%D0%BD%D0%BA%D0%B0-%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D1%81%D0%BA%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B8-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB-%D0%B8%D0%BB%D0%B8-%D0%BB%D1%8A%D1%81%D0%BA%D0%B0%D0%B2%D0%B0-%D0%BC%D0%B0%D0%B9%D0%BC%D1%83%D0%BD%D0%BA%D0%B0-%D0%BA%D0%BE%D1%8F%D1%82%D0%BE-%D1%81%D0%B5-%D0%BF%D0%BE%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0-%D0%BF%D0%BE-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B8%D1%82%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Иванка Могилска, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/ivankamogilska.jpg",
            "author": "Antonia",
            "subtitle": "Авторът трябва да се пребори със страха, че ще бъде забравен, ако не доставя регулярно нови текстове, смята писателката и поетесата"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: По време на любовта ни",
            "url": "/translations/2019/01/21/19-13-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BF%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5-%D0%BD%D0%B0-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%82%D0%B0-%D0%BD%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, израелска поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Право от предразсъдъка си",
            "url": "/translations/2019/01/21/19-03-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE-%D0%BE%D1%82-%D0%BF%D1%80%D0%B5%D0%B4%D1%80%D0%B0%D0%B7%D1%81%D1%8A%D0%B4%D1%8A%D0%BA%D0%B0-%D1%81%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, израелска поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Амир Ор: Не питай",
            "url": "/translations/2019/01/21/18-56-%D0%B0%D0%BC%D0%B8%D1%80-%D0%BE%D1%80-%D0%BD%D0%B5-%D0%BF%D0%B8%D1%82%D0%B0%D0%B9.html",
            "category": "translations",
            "category2": "",
            "tags": "Амир Ор, превод, поезия, израелска поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/11042662_1619496774933312_2230741629901522993_n.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Лора Динкова: Расовото писане няма нужда от масово следване",
            "url": "/talks/2019/01/21/18-55-%D0%BB%D0%BE%D1%80%D0%B0-%D0%B4%D0%B8%D0%BD%D0%BA%D0%BE%D0%B2%D0%B0-%D1%80%D0%B0%D1%81%D0%BE%D0%B2%D0%BE%D1%82%D0%BE-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5-%D0%BD%D1%8F%D0%BC%D0%B0-%D0%BD%D1%83%D0%B6%D0%B4%D0%B0-%D0%BE%D1%82-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%BE-%D1%81%D0%BB%D0%B5%D0%B4%D0%B2%D0%B0%D0%BD%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Лора Динкова, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/loradinkova.jpg",
            "author": "Antonia",
            "subtitle": "Свидетели сме на скорострелното залиняване на представите за това какво представлява талантът – онази дарба, която действа като естествена цензура, казва Лора Динкова, автор на три стихосбирки"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Радостина А. Ангелова, &quot;Афиши в огледалото&quot;",
            "url": "/bookreviews/2019/01/21/17-42-%D1%80%D0%B0%D0%B4%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%B0-%D0%B0-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2%D0%B0-%D0%B0%D1%84%D0%B8%D1%88%D0%B8-%D0%B2-%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D0%BE%D1%82%D0%BE.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "афиши в огледалото, Радостина А. Ангелова, рецензии, книга, роман, Софтпрес",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/afishivogledaloto.jpg",
            "author": "Antonia",
            "subtitle": "Романът редува две времеви линии: едната съвременна, а другата любовна и културно-историческа, която надниква в живота на артистите ни от началото на XX век "
        } 
        ,
        
    
  
          
        {
            "title": "Джордж Сиртеш: Не е толкова...",
            "url": "/translations/2019/01/21/17-35-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D1%81%D0%B8%D1%80%D1%82%D0%B5%D1%88-%D0%BD%D0%B5-%D0%B5-%D1%82%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Джордж Сиртевш, превод, еврейска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/szirtes.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Иван Ланджев: Масова заблуда е, че изкуството чрез слово е по-лесно от останалите",
            "url": "/talks/2019/01/21/17-32-%D0%B8%D0%B2%D0%B0%D0%BD-%D0%BB%D0%B0%D0%BD%D0%B4%D0%B6%D0%B5%D0%B2-%D0%BC%D0%B0%D1%81%D0%BE%D0%B2%D0%B0-%D0%B7%D0%B0%D0%B1%D0%BB%D1%83%D0%B4%D0%B0-%D0%B5-%D1%87%D0%B5-%D0%B8%D0%B7%D0%BA%D1%83%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%87%D1%80%D0%B5%D0%B7-%D1%81%D0%BB%D0%BE%D0%B2%D0%BE-%D0%B5-%D0%BF%D0%BE-%D0%BB%D0%B5%D1%81%D0%BD%D0%BE-%D0%BE%D1%82-%D0%BE%D1%81%D1%82%D0%B0%D0%BD%D0%B0%D0%BB%D0%B8%D1%82%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Иван Ланджев, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/ivanlandzhev.jpg",
            "author": "Antonia",
            "subtitle": "Първоначално е много по-лесно да излъжеш публиката, че можеш да пишеш, отколкото че можеш да свириш на пиано или да гравираш. Този майсторлък, това techne, не се вижда и оразличава моментално при писането, смята поетът"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Любов Кронева, &quot;Вълча Богородица&quot;",
            "url": "/bookreviews/2019/01/21/17-26-%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2-%D0%BA%D1%80%D0%BE%D0%BD%D0%B5%D0%B2%D0%B0-%D0%B2%D1%8A%D0%BB%D1%87%D0%B0-%D0%B1%D0%BE%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D0%B8%D1%86%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Любов Кронева, рецензии, вълча богородица, Жанет 45",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/vylchabogorodica.jpg",
            "author": "Antonia",
            "subtitle": "Скокливо, живо, задъхано, намекващо посветеност в тайните разказване. Забавно, занимателно и приятно. Без претенции, но умно. Цапнато в устата, но поетично"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Направихме го",
            "url": "/translations/2019/01/21/17-06-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BD%D0%B0%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D1%85%D0%BC%D0%B5-%D0%B3%D0%BE.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, поезия, израелска поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Камелия Кучер: Не бива да пишеш онова, което хората искат да прочетат",
            "url": "/talks/2019/01/21/17-03-%D0%BA%D0%B0%D0%BC%D0%B5%D0%BB%D0%B8%D1%8F-%D0%BA%D1%83%D1%87%D0%B5%D1%80-%D0%BD%D0%B5-%D0%B1%D0%B8%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D0%B8%D1%88%D0%B5%D1%88-%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BA%D0%BE%D0%B5%D1%82%D0%BE-%D1%85%D0%BE%D1%80%D0%B0%D1%82%D0%B0-%D0%B8%D1%81%D0%BA%D0%B0%D1%82-%D0%B4%D0%B0-%D0%BF%D1%80%D0%BE%D1%87%D0%B5%D1%82%D0%B0%D1%82.html",
            "category": "talks",
            "category2": "",
            "tags": "Камелия Кучер, интервю, писането, разговори",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/kameliakucher.jpg",
            "author": "Antonia",
            "subtitle": "Най-голямото предизвикателство пред писателите днес е, че светът бърза, а дълбоката мисъл, изобщо времето за размисъл, все повече намаляват, смята Кучер, която през 2018 г. издаде дебютния роман “Дом”"
        } 
        ,
        
    
  
          
        {
            "title": "Владo Трендафилов: Литературата я спасяват простодушните",
            "url": "/talks/2019/01/21/16-57-%D0%B2%D0%BB%D0%B0%D0%B4o-%D1%82%D1%80%D0%B5%D0%BD%D0%B4%D0%B0%D1%84%D0%B8%D0%BB%D0%BE%D0%B2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D1%8F-%D1%81%D0%BF%D0%B0%D1%81%D1%8F%D0%B2%D0%B0%D1%82-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%BE%D0%B4%D1%83%D1%88%D0%BD%D0%B8%D1%82%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Владимир Трендафилов, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/vladotrendafilov.jpg",
            "author": "Antonia",
            "subtitle": "Голямото предизвикателство днес е да се преодолее нескончаемият монолог на разказвача, да се намали дрънкането. Да се научи младият автор да емпатира с други хора, а не само със себе си, казва литературният критик"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Парадокс&quot; за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/16-52-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BA%D1%81-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, издателства, нови книги, нови заглавия, панаир на книгата",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/chernobyalroman.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Цинковите момчета&quot; от Светлана Алексиевич, &quot;Седмата функция на езика&quot; от Лоран Бине и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Кристин Димитрова: Не трябва да се пише така, сякаш преразказваш дублиран филм",
            "url": "/talks/2019/01/21/16-47-%D0%BA%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD-%D0%B4%D0%B8%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%B8%D1%88%D0%B5-%D1%82%D0%B0%D0%BA%D0%B0-%D1%81%D1%8F%D0%BA%D0%B0%D1%88-%D0%BF%D1%80%D0%B5%D1%80%D0%B0%D0%B7%D0%BA%D0%B0%D0%B7%D0%B2%D0%B0%D1%88-%D0%B4%D1%83%D0%B1%D0%BB%D0%B8%D1%80%D0%B0%D0%BD-%D1%84%D0%B8%D0%BB%D0%BC.html",
            "category": "talks",
            "category2": "",
            "tags": "Кристин Димитрова, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/kristindimitrova.jpg",
            "author": "Antonia",
            "subtitle": "Била съм в не едно жури и ужасът там е, че много скоро преставаш да четеш за удоволствие, признава поетесата, писателката и преводачката Кристин Димитрова"
        } 
        ,
        
    
  
          
        {
            "title": "Ели Елиаху: Двойно огледало",
            "url": "/translations/2019/01/21/13-47-%D0%B5%D0%BB%D0%B8-%D0%B5%D0%BB%D0%B8%D0%B0%D1%85%D1%83-%D0%B4%D0%B2%D0%BE%D0%B9%D0%BD%D0%BE-%D0%BE%D0%B3%D0%BB%D0%B5%D0%B4%D0%B0%D0%BB%D0%BE.html",
            "category": "translations",
            "category2": "",
            "tags": "Ели Елиаху, израелска поезия, поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/elieliahu.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Софтпрес&quot; за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-45-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D1%81%D0%BE%D1%84%D1%82%D0%BF%D1%80%D0%B5%D1%81-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "издателства, нови книги, нови заглавия, панаир на книгата, препоръки",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/leonardo.jpg",
            "author": "Antonia",
            "subtitle": "Новият роман на Радостина А. Ангелова &quot;Бал в &quot;Мулен Руж&quot;, &quot;Христо Стоичков. Историята&quot; от Христо Стоичков и Владимир Памуков и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Еднорог&quot; за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-40-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B5%D0%B4%D0%BD%D0%BE%D1%80%D0%BE%D0%B3-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "Еднорог, издателства, нови книги, нови заглавия, панаир на книгата, препоръки",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/lunnosianie.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Лунно сияние&quot; от Майкъл Шейбон, &quot;Мозайка от убийства&quot; от Антъни Хоровиц, &quot;Огненият пръст&quot; от Борис Акунин и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на издателство ЕРГО за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-36-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B8%D0%B7%D0%B4%D0%B0%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-%D0%B5%D1%80%D0%B3%D0%BE-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, издателства, ерго, нови книги, нови заглавия, панаир на книгата",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/nebetonyamadyno.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Черният кабинет&quot; от Макс Жакоб, &quot;Савел&quot; от Миклош Месьой, &quot;Сладкият хаос&quot; от Ото Толнаи и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Жанет 45&quot; за панира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-23-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%B6%D0%B0%D0%BD%D0%B5%D1%82-45-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "издателства, Жанет 45, нови книги, нови заглавия, панаир на книгата",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/zhivotytnyamavtorapolovina.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Синът на авиатора&quot; от Крум Филипов, &quot;Животът няма втора половина&quot; от Христо Карастоянов и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Сиела&quot; за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-17-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D1%81%D0%B8%D0%B5%D0%BB%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "издателства, нови книги, нови заглавия, панаир на книгата, Сиела",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/veselinasedlarska.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Република на въображението&quot; от Азар Нафизи, &quot;Примигване на екрана&quot; от Тери Пратчет, &quot;Как виждам света&quot; от Алберт Айнщайн и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Силвия Недкова: Талантът вече не е фактор в словото",
            "url": "/talks/2019/01/21/13-12-%D1%81%D0%B8%D0%BB%D0%B2%D0%B8%D1%8F-%D0%BD%D0%B5%D0%B4%D0%BA%D0%BE%D0%B2%D0%B0-%D1%82%D0%B0%D0%BB%D0%B0%D0%BD%D1%82%D1%8A%D1%82-%D0%B2%D0%B5%D1%87%D0%B5-%D0%BD%D0%B5-%D0%B5-%D1%84%D0%B0%D0%BA%D1%82%D0%BE%D1%80-%D0%B2-%D1%81%D0%BB%D0%BE%D0%B2%D0%BE%D1%82%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "Силвия Недкова, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/silvianedkova.jpg",
            "author": "Antonia",
            "subtitle": "Основното предизвикателство пред пишещите днес е да намерят кой да ги чете, смята литературният критик, редактор и поет Силвия Недкова, която съвсем скоро издаде дебютната си стихосбирка “Евангелие на тревите”"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Рива&quot; за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/13-07-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D1%80%D0%B8%D0%B2%D0%B0-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "издателства, нови заглавия, нови книги, панаир на книгата, Рива",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/vodnatakula.jpg",
            "author": "Antonia",
            "subtitle": "Първият български IT роман - &quot;Водната кула&quot; на Диана Петрова, &quot;Зад кадър&quot; от Мартин Коан и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Тал Ницан: Нощ",
            "url": "/translations/2019/01/21/12-59-%D1%82%D0%B0%D0%BB-%D0%BD%D0%B8%D1%86%D0%B0%D0%BD-%D0%BD%D0%BE%D1%89.html",
            "category": "translations",
            "category2": "",
            "tags": "Тал Ницан, израелска поезия, поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/talnitzan.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на Scribens за панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/12-58-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-scribens-%D0%B7%D0%B0-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, издателства, Scribens, нови книги, нови заглавия, панаир на книгата",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/krisenchevkniga.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Свръхизискване&quot; от Крис Енчев, сборникът с разкази &quot;Процедурата по забравяне на човек&quot; от Антония Атанасова и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Петя Кокудева: Писането изисква да се &quot;спазариш&quot; с рутината и да я надхитряваш",
            "url": "/talks/2019/01/21/12-52-%D0%BF%D0%B5%D1%82%D1%8F-%D0%BA%D0%BE%D0%BA%D1%83%D0%B4%D0%B5%D0%B2%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B5%D1%82%D0%BE-%D0%B8%D0%B7%D0%B8%D1%81%D0%BA%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D1%81%D0%BF%D0%B0%D0%B7%D0%B0%D1%80%D0%B8%D1%88-%D1%81-%D1%80%D1%83%D1%82%D0%B8%D0%BD%D0%B0%D1%82%D0%B0-%D0%B8-%D0%B4%D0%B0-%D1%8F-%D0%BD%D0%B0%D0%B4%D1%85%D0%B8%D1%82%D1%80%D1%8F%D0%B2%D0%B0%D1%88.html",
            "category": "talks",
            "category2": "",
            "tags": "Петя Кокудева, интервю, писането, разговори",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/petyakokudeva.jpg",
            "author": "Antonia",
            "subtitle": "Знаете ли колко хора познавам, които имат чудесни идеи, пишат добре, но или нямат търпение, или не намират време, или не съумяват да чуят и да си помогнат чрез чуждата критика, или нямат характера и бързо се отчайват, разказва авторката на детски книги"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Лексикон&quot; от панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/12-45-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BB%D0%B5%D0%BA%D1%81%D0%B8%D0%BA%D0%BE%D0%BD-%D0%BE%D1%82-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, издателства, лексикон, нови книги, нови заглавия, панаир на книгата",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/izgnanikytotnemezida.jpg",
            "author": "Antonia",
            "subtitle": "&quot;Евангелие на тревата&quot; - &quot;дебютната&quot; поетична книга на Силвия Недкова, сборникът с романи на Димитър Паунов, &quot;Църна месечина&quot; от Кирил Пецев и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Книжните препоръки на &quot;Колибри&quot; от панаира на книгата 2018",
            "url": "/newbooks/2019/01/21/12-39-%D0%BA%D0%BD%D0%B8%D0%B6%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D1%80%D0%B5%D0%BF%D0%BE%D1%80%D1%8A%D0%BA%D0%B8-%D0%BD%D0%B0-%D0%BA%D0%BE%D0%BB%D0%B8%D0%B1%D1%80%D0%B8-%D0%BE%D1%82-%D0%BF%D0%B0%D0%BD%D0%B0%D0%B8%D1%80%D0%B0-%D0%BD%D0%B0-%D0%BA%D0%BD%D0%B8%D0%B3%D0%B0%D1%82%D0%B0-2018.html",
            "category": "newbooks",
            "category2": "",
            "tags": "препоръки, издателства, колибри, нови книги, нови заглавия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/syprugata.jpg",
            "author": "Antonia",
            "subtitle": "Поредицата на Валери Петров, &quot;Съпругата&quot; от Мег Волицер, &quot;В черупката&quot; от Иън Макюън и още нови заглавия"
        } 
        ,
        
    
  
          
        {
            "title": "Здравка Евтимова: Всичко освен таланта в литературата е връзки и схеми, връщане на услуги, захаросани усмивки",
            "url": "/talks/2019/01/21/12-31-%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B5%D0%B2%D1%82%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0-%D0%B2%D1%81%D0%B8%D1%87%D0%BA%D0%BE-%D0%BE%D1%81%D0%B2%D0%B5%D0%BD-%D1%82%D0%B0%D0%BB%D0%B0%D0%BD%D1%82%D0%B0-%D0%B2-%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%B0%D1%82%D0%B0-%D0%B5-%D0%B2%D1%80%D1%8A%D0%B7%D0%BA%D0%B8-%D0%B8-%D1%81%D1%85%D0%B5%D0%BC%D0%B8-%D0%B2%D1%80%D1%8A%D1%89%D0%B0%D0%BD%D0%B5-%D0%BD%D0%B0-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8-%D0%B7%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D1%81%D0%B0%D0%BD%D0%B8-%D1%83%D1%81%D0%BC%D0%B8%D0%B2%D0%BA%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Здравка Евтимова, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/zdravkaevtimova.jpg",
            "author": "Antonia",
            "subtitle": "Мнозина са добри в моделирането на обстоятелствата. Това не ги прави писатели, а литературни въжеиграчи. Нагаждачеството, дарбата да бъдеш удобен, убиват таланта, казва писателката"
        } 
        ,
        
    
  
          
        {
            "title": "Карен Алкалай-Гут: Сезон",
            "url": "/translations/2019/01/21/12-22-%D0%BA%D0%B0%D1%80%D0%B5%D0%BD-%D0%B0%D0%BB%D0%BA%D0%B0%D0%BB%D0%B0%D0%B9-%D0%B3%D1%83%D1%82-%D1%81%D0%B5%D0%B7%D0%BE%D0%BD.html",
            "category": "translations",
            "category2": "",
            "tags": "Карен Алкалай-Гут, превод, израелска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/karenalkalaygut.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Петър Чухов: Стремежът за бърза реализация на текста е характерен за днешните пишещи",
            "url": "/talks/2019/01/21/12-20-%D0%BF%D0%B5%D1%82%D1%8A%D1%80-%D1%87%D1%83%D1%85%D0%BE%D0%B2-%D1%81%D1%82%D1%80%D0%B5%D0%BC%D0%B5%D0%B6%D1%8A%D1%82-%D0%B7%D0%B0-%D0%B1%D1%8A%D1%80%D0%B7%D0%B0-%D1%80%D0%B5%D0%B0%D0%BB%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D1%8F-%D0%BD%D0%B0-%D1%82%D0%B5%D0%BA%D1%81%D1%82%D0%B0-%D0%B5-%D1%85%D0%B0%D1%80%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B5%D0%BD-%D0%B7%D0%B0-%D0%B4%D0%BD%D0%B5%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%B8%D1%88%D0%B5%D1%89%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Петър Чухов, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/petarchuhov.jpg",
            "author": "Antonia",
            "subtitle": "Да предизвикаш любопитството и учудването на читателя означава да го доведеш до ръба на възхищението – не само от текста и автора, но и от самия него, да го накараш да се почувства откривател, казва поетът"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Крум Филипов, &quot;Синът на авиатора&quot;",
            "url": "/bookreviews/2019/01/21/12-11-%D0%BA%D1%80%D1%83%D0%BC-%D1%84%D0%B8%D0%BB%D0%B8%D0%BF%D0%BE%D0%B2-%D1%81%D0%B8%D0%BD%D1%8A%D1%82-%D0%BD%D0%B0-%D0%B0%D0%B2%D0%B8%D0%B0%D1%82%D0%BE%D1%80%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Крум Филипов, книга, роман, рецензии, синът на авиатора, Жанет 45",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/sinytnaaviatora.jpg",
            "author": "Antonia",
            "subtitle": "Това е книга за редките маргинали, кръстена на герой, който дори не съществува, освен в съзнанието на своя &quot;баща&quot; - последна надежда и продължение за безнадеждния"
        } 
        ,
        
    
  
          
        {
            "title": "Мария Касимова: Думите трябва да са мост към преживявания, не камъни, в които да плетеш крака",
            "url": "/talks/2019/01/21/12-07-%D0%BC%D0%B0%D1%80%D0%B8%D1%8F-%D0%BA%D0%B0%D1%81%D0%B8%D0%BC%D0%BE%D0%B2%D0%B0-%D0%B4%D1%83%D0%BC%D0%B8%D1%82%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B0-%D0%BC%D0%BE%D1%81%D1%82-%D0%BA%D1%8A%D0%BC-%D0%BF%D1%80%D0%B5%D0%B6%D0%B8%D0%B2%D1%8F%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F-%D0%BD%D0%B5-%D0%BA%D0%B0%D0%BC%D1%8A%D0%BD%D0%B8-%D0%B2-%D0%BA%D0%BE%D0%B8%D1%82%D0%BE-%D0%B4%D0%B0-%D0%BF%D0%BB%D0%B5%D1%82%D0%B5%D1%88-%D0%BA%D1%80%D0%B0%D0%BA%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Мария Касимова Моасе, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/mariakasimova.jpg",
            "author": "Antonia",
            "subtitle": "Все още не съм чела потресителен, разтърсващ като сюжет и написване български роман, който да разказва за съвремието ни, за делничността ни, казва авторката на “Близки срещи със смесени чувства” и “Балканска рапсодия”"
        } 
        ,
        
    
  
          
        {
            "title": "Анат Левин: Рожден ден 2006",
            "url": "/translations/2019/01/21/11-53-%D0%B0%D0%BD%D0%B0%D1%82-%D0%BB%D0%B5%D0%B2%D0%B8%D0%BD-%D1%80%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD-%D0%B4%D0%B5%D0%BD-2006.html",
            "category": "translations",
            "category2": "",
            "tags": "Анат Левин, превод, израелска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/anatlevin.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Веселина Седларска, &quot;Депресията те обича&quot;",
            "url": "/bookreviews/2019/01/21/11-39-%D0%B2%D0%B5%D1%81%D0%B5%D0%BB%D0%B8%D0%BD%D0%B0-%D1%81%D0%B5%D0%B4%D0%BB%D0%B0%D1%80%D1%81%D0%BA%D0%B0-%D0%B4%D0%B5%D0%BF%D1%80%D0%B5%D1%81%D0%B8%D1%8F%D1%82%D0%B0-%D1%82%D0%B5-%D0%BE%D0%B1%D0%B8%D1%87%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Веселина Седларска, депресията ме обича, рецензии, книга, роман, Сиела",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/veselinasedlarska.jpg",
            "author": "Antonia",
            "subtitle": "Една от най-известните български журналистки говори откровено и от първо лице за сивата си спътница - болестта на нашето съвремие - като я разглежда откъм всичките й аспекти, търпеливо развенчавайки упоритите митове и заблуди, свързани с нея"
        } 
        ,
        
    
  
          
        {
            "title": "Владислав Христов: Да си разпознаваем като автор е най-трудно в днешно време",
            "url": "/talks/2019/01/21/11-34-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D1%81%D0%BB%D0%B0%D0%B2-%D1%85%D1%80%D0%B8%D1%81%D1%82%D0%BE%D0%B2-%D0%B4%D0%B0-%D1%81%D0%B8-%D1%80%D0%B0%D0%B7%D0%BF%D0%BE%D0%B7%D0%BD%D0%B0%D0%B2%D0%B0%D0%B5%D0%BC-%D0%BA%D0%B0%D1%82%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D1%80-%D0%B5-%D0%BD%D0%B0%D0%B9-%D1%82%D1%80%D1%83%D0%B4%D0%BD%D0%BE-%D0%B2-%D0%B4%D0%BD%D0%B5%D1%88%D0%BD%D0%BE-%D0%B2%D1%80%D0%B5%D0%BC%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Владислав Христов, интервю, разговори, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/vladihristov.jpg",
            "author": "Antonia",
            "subtitle": "Тече едно безспирно копи-пействане в стилово отношение. Цели групи от автори са като извадени от матрицата. Тази вторичност е лесна, но отдалечава от процеса по формирането на литературна идентичност, казва поетът, писателят и авторът на хайку"
        } 
        ,
        
    
  
          
        {
            "title": "Рецензия: Недялко Славов, &quot;Пиафе&quot;",
            "url": "/bookreviews/2019/01/21/10-36-%D0%BD%D0%B5%D0%B4%D1%8F%D0%BB%D0%BA%D0%BE-%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2-%D0%BF%D0%B8%D0%B0%D1%84%D0%B5.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Недялко Славов, Пиафе, книга, рецензии, Хермес, роман",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/piafe.jpg",
            "author": "Antonia",
            "subtitle": "Въпреки първоначалната разлика - яркият, мазохистичен до вулгарност цинизъм на жената и меланхоличната, чувствена съзерцателност на мъжа, в продължение на книгата ми се стори, че двата словесни потока на съзнанието все повече си заприличваха"
        } 
        ,
        
    
  
          
        {
            "title": "Ади Асис: Три кратки стиха",
            "url": "/translations/2019/01/21/10-24-%D0%B0%D0%B4%D0%B8-%D0%B0%D1%81%D0%B8%D1%81-%D1%82%D1%80%D0%B8-%D0%BA%D1%80%D0%B0%D1%82%D0%BA%D0%B8-%D1%81%D1%82%D0%B8%D1%85%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "Ади Асис, израелска поезия, превод, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/adiassis.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Карен Алкалай-Гут: Съвет",
            "url": "/translations/2019/01/21/10-21-%D0%BA%D0%B0%D1%80%D0%B5%D0%BD-%D0%B0%D0%BB%D0%BA%D0%B0%D0%BB%D0%B0%D0%B9-%D0%B3%D1%83%D1%82-%D1%81%D1%8A%D0%B2%D0%B5%D1%82.html",
            "category": "translations",
            "category2": "",
            "tags": "Карен Алкалай-Гут, поезия, израелска поезия, превод",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/karenalkalaygut.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Алек Попов: Действието, хуморът и иронията стават все по-голяма рядкост в днешните писания",
            "url": "/talks/2019/01/21/10-08-%D0%B0%D0%BB%D0%B5%D0%BA-%D0%BF%D0%BE%D0%BF%D0%BE%D0%B2-%D0%B4%D0%B5%D0%B9%D1%81%D1%82%D0%B2%D0%B8%D0%B5%D1%82%D0%BE-%D1%85%D1%83%D0%BC%D0%BE%D1%80%D1%8A%D1%82-%D0%B8-%D0%B8%D1%80%D0%BE%D0%BD%D0%B8%D1%8F%D1%82%D0%B0-%D1%81%D1%82%D0%B0%D0%B2%D0%B0-%D0%B2%D1%81%D0%B5-%D0%BF%D0%BE-%D0%B3%D0%BE%D0%BB%D1%8F%D0%BC%D0%B0-%D1%80%D1%8F%D0%B4%D0%BA%D0%BE%D1%81%D1%82-%D0%B2-%D0%B4%D0%BD%D0%B5%D1%88%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D1%8F.html",
            "category": "talks",
            "category2": "",
            "tags": "Алек Попов, разговори, интервю, писането",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/alekpopov.jpg",
            "author": "Antonia",
            "subtitle": "Онова, което става популярно в социалните мрежи, обикновено звучи твърде плоско издадено на книга. Избягвам да смесвам двата вида писане, казва авторът на “Мисия Лондон”, “Сестри Палавееви” и още романи, разкази, есета"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Не приемай",
            "url": "/translations/2019/01/21/09-58-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BD%D0%B5-%D0%BF%D1%80%D0%B8%D0%B5%D0%BC%D0%B0%D0%B9.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, превод, израелска поезия, поезия",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Роберт Леви: Да пишеш, без Господ да ти диктува, е вид изнасилване",
            "url": "/talks/2019/01/21/09-53-%D1%80%D0%BE%D0%B1%D0%B5%D1%80%D1%82-%D0%BB%D0%B5%D0%B2%D0%B8-%D0%B4%D0%B0-%D0%BF%D0%B8%D1%88%D0%B5%D1%88-%D0%B1%D0%B5%D0%B7-%D0%B3%D0%BE%D1%81%D0%BF%D0%BE%D0%B4-%D0%B4%D0%B0-%D1%82%D0%B8-%D0%B4%D0%B8%D0%BA%D1%82%D1%83%D0%B2%D0%B0-%D0%B5-%D0%B2%D0%B8%D0%B4-%D0%B8%D0%B7%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D0%B2%D0%B0%D0%BD%D0%B5.html",
            "category": "talks",
            "category2": "",
            "tags": "Роберт Леви, писането, интервю, разговори",
            "date": "2019-01-21 00:00:00 +0000",
            "image": "/Uploads/robertlevy.jpg",
            "author": "Antonia",
            "subtitle": "Понякога издателствата правят лоша услуга на млади автори, като ги издават преждевременно. Да, талантът трябва да се подкрепя, но не е задължително това да стане чрез прибързано издаване, казва поетът"
        } 
        ,
        
    
  
          
        {
            "title": "Тал Ницан: Възможности",
            "url": "/translations/2019/01/20/16-21-%D1%82%D0%B0%D0%BB-%D0%BD%D0%B8%D1%86%D0%B0%D0%BD-%D0%B2%D1%8A%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Тал Ницан, превод, израелска поезия, поезия",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/talnitzan.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Неда Антонова: Никой не може да избяга от пожизнения печат, наречен стил",
            "url": "/talks/2019/01/20/16-17-%D0%BD%D0%B5%D0%B4%D0%B0-%D0%B0%D0%BD%D1%82%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0-%D0%BD%D0%B8%D0%BA%D0%BE%D0%B9-%D0%BD%D0%B5-%D0%BC%D0%BE%D0%B6%D0%B5-%D0%B4%D0%B0-%D0%B8%D0%B7%D0%B1%D1%8F%D0%B3%D0%B0-%D0%BE%D1%82-%D0%BF%D0%BE%D0%B6%D0%B8%D0%B7%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BF%D0%B5%D1%87%D0%B0%D1%82-%D0%BD%D0%B0%D1%80%D0%B5%D1%87%D0%B5%D0%BD-%D1%81%D1%82%D0%B8%D0%BB.html",
            "category": "talks",
            "category2": "",
            "tags": "Неда Антонова, писането, интервю, разговори",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/nedaantonova.jpg",
            "author": "Antonia",
            "subtitle": "Не бих и прелистила книга, пледираща кауза за градивната сила на злото или за каквото и да е противопоставяне на природните закони от позицията на идеологии или меркантилни нагласи, казва авторката на редица исторически романи"
        } 
        ,
        
    
  
          
        {
            "title": "Манол Глишев: Графоманът е нахалник, парадиращ с душата си",
            "url": "/talks/2019/01/20/16-05-%D0%BC%D0%B0%D0%BD%D0%BE%D0%BB-%D0%B3%D0%BB%D0%B8%D1%88%D0%B5%D0%B2-%D0%B3%D1%80%D0%B0%D1%84%D0%BE%D0%BC%D0%B0%D0%BD%D1%8A%D1%82-%D0%B5-%D0%BD%D0%B0%D1%85%D0%B0%D0%BB%D0%BD%D0%B8%D0%BA-%D0%BF%D0%B0%D1%80%D0%B0%D0%B4%D0%B8%D1%80%D0%B0%D1%89-%D1%81-%D0%B4%D1%83%D1%88%D0%B0%D1%82%D0%B0-%D1%81%D0%B8.html",
            "category": "talks",
            "category2": "",
            "tags": "Манол Глишев, интервю, писането, разговори",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/manolglishev.jpg",
            "author": "Antonia",
            "subtitle": "Добрите книги са за относително малка публика, която винаги ще трябва да се самодефинира чрез образованието, вдъхновението, здравия труд, оставането в час със ставащото по света и обективно добрия вкус – и ще бъде постоянно обвинявана в претенциозност, смята поетът и журналистът"
        } 
        ,
        
    
  
          
        {
            "title": "Ели Елиаху: Дори за една нощ",
            "url": "/translations/2019/01/20/15-52-%D0%B5%D0%BB%D0%B8-%D0%B5%D0%BB%D0%B8%D0%B0%D1%85%D1%83-%D0%B4%D0%BE%D1%80%D0%B8-%D0%B7%D0%B0-%D0%B5%D0%B4%D0%BD%D0%B0-%D0%BD%D0%BE%D1%89.html",
            "category": "translations",
            "category2": "",
            "tags": "Ели Елиаху, превод, израелска поезия, поезия",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/elieliahu.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Владимир Зарев: Писателят разбужда света",
            "url": "/talks/2019/01/20/15-50-%D0%B2%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80-%D0%B7%D0%B0%D1%80%D0%B5%D0%B2-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D1%80%D0%B0%D0%B7%D0%B1%D1%83%D0%B6%D0%B4%D0%B0-%D1%81%D0%B2%D0%B5%D1%82%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Владимир Зарев, интервю, разговори, писането",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/vladimirzarev.jpg",
            "author": "Antonia",
            "subtitle": "Предпочитам по-бароковото и метафорично писане, което не само разказва историята и очертава характера, а носи вътрешна двойственост и напрежение и използва максимално енергията на езика, казва големият писател"
        } 
        ,
        
    
  
          
        {
            "title": "Давид Авидан: И ти си позволена на всеки мъж*",
            "url": "/translations/2019/01/20/15-41-%D0%B4%D0%B0%D0%B2%D0%B8%D0%B4-%D0%B0%D0%B2%D0%B8%D0%B4%D0%B0%D0%BD-%D0%B8-%D1%82%D0%B8-%D1%81%D0%B8-%D0%BF%D0%BE%D0%B7%D0%B2%D0%BE%D0%BB%D0%B5%D0%BD%D0%B0-%D0%BD%D0%B0-%D0%B2%D1%81%D0%B5%D0%BA%D0%B8-%D0%BC%D1%8A%D0%B6.html",
            "category": "translations",
            "category2": "",
            "tags": "Давид Авидан, израелска поезия, поезия, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/davidavidan.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Георги Томов: Не трябва да се пише единствено небрежно",
            "url": "/talks/2019/01/20/15-35-%D0%B3%D0%B5%D0%BE%D1%80%D0%B3%D0%B8-%D1%82%D0%BE%D0%BC%D0%BE%D0%B2-%D0%BD%D0%B5-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D1%81%D0%B5-%D0%BF%D0%B8%D1%88%D0%B5-%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BE-%D0%BD%D0%B5%D0%B1%D1%80%D0%B5%D0%B6%D0%BD%D0%BE.html",
            "category": "talks",
            "category2": "",
            "tags": "Георги Томов, интервю, разговори, писането",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/georgitomov.jpg",
            "author": "Antonia",
            "subtitle": "Не мога да чета произведения, които са претупани, в които има множество „карай, може й така“. Не, не може така, категоричен е авторът на множество разкази и два романа, последния от които &quot;Розариум&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Джордж Сиртеш: Из &quot;Избрани съчинения&quot;",
            "url": "/translations/2019/01/20/15-29-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D1%81%D0%B8%D1%80%D1%82%D0%B5%D1%88-%D0%B8%D0%B7-%D0%B8%D0%B7%D0%B1%D1%80%D0%B0%D0%BD%D0%B8-%D1%81%D1%8A%D1%87%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F.html",
            "category": "translations",
            "category2": "",
            "tags": "Джордж Сиртеш, преводна поезия, поезия, превод, еврейска поезия",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/szirtes.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Керана Ангелова: Талантливите по начало имат зряло отношение и към живота",
            "url": "/talks/2019/01/20/15-27-%D0%BA%D0%B5%D1%80%D0%B0%D0%BD%D0%B0-%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB%D0%BE%D0%B2%D0%B0-%D1%82%D0%B0%D0%BB%D0%B0%D0%BD%D1%82%D0%BB%D0%B8%D0%B2%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D0%BD%D0%B0%D1%87%D0%B0%D0%BB%D0%BE-%D0%B8%D0%BC%D0%B0%D1%82-%D0%B7%D1%80%D1%8F%D0%BB%D0%BE-%D0%BE%D1%82%D0%BD%D0%BE%D1%88%D0%B5%D0%BD%D0%B8%D0%B5-%D0%B8-%D0%BA%D1%8A%D0%BC-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0.html",
            "category": "talks",
            "category2": "",
            "tags": "Керна Ангелова, интервю, разговори, писането",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/keranaangelova.jpg",
            "author": "Antonia",
            "subtitle": "Младите поети са чели много, разбира се, и имат литературната база. Силно интуитивни са и много интелигентни и тази комбинация е особено характерна за новото поколение поети, смята писателката и поетесата"
        } 
        ,
        
    
  
          
        {
            "title": "Александър Пен: Изповед",
            "url": "/translations/2019/01/20/15-14-%D0%B0%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%8A%D1%80-%D0%BF%D0%B5%D0%BD-%D0%B8%D0%B7%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4.html",
            "category": "translations",
            "category2": "",
            "tags": "Александър Пен, превод, израелска поезия, поезия, Юдит Равиц, песен",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/alexanderpenn.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Диана Петрова: Писателят трябва да преписва от големите по уникален начин",
            "url": "/talks/2019/01/20/15-06-%D0%B4%D0%B8%D0%B0%D0%BD%D0%B0-%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B0-%D0%BF%D0%B8%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8F%D1%82-%D1%82%D1%80%D1%8F%D0%B1%D0%B2%D0%B0-%D0%B4%D0%B0-%D0%BF%D1%80%D0%B5%D0%BF%D0%B8%D1%81%D0%B2%D0%B0-%D0%BE%D1%82-%D0%B3%D0%BE%D0%BB%D0%B5%D0%BC%D0%B8%D1%82%D0%B5-%D0%BF%D0%BE-%D1%83%D0%BD%D0%B8%D0%BA%D0%B0%D0%BB%D0%B5%D0%BD-%D0%BD%D0%B0%D1%87%D0%B8%D0%BD.html",
            "category": "talks",
            "category2": "",
            "tags": "Диана Петрова, интервю, разговор, писането",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/dianapetrova.jpg",
            "author": "Antonia",
            "subtitle": "Писателят не е вече това, което беше – чичко с брада зад тежко бюро, за чието издаване, реклама, разпространение и позициониране в медиите се грижи цяла банда специалисти, смята авторката на детски книги, еротични романи и първия ИТ роман у нас"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Бързо и горчиво",
            "url": "/translations/2019/01/20/14-43-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%B1%D1%8A%D1%80%D0%B7%D0%BE-%D0%B8-%D0%B3%D0%BE%D1%80%D1%87%D0%B8%D0%B2%D0%BE.html",
            "category": "translations",
            "category2": "",
            "tags": "Йехуда Амихай, израелска поезия, поезия, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Ели Елиаху: Приготовления за смъртта ти",
            "url": "/translations/2019/01/20/14-27-%D0%B5%D0%BB%D0%B8-%D0%B5%D0%BB%D0%B8%D0%B0%D1%85%D1%83-%D0%BF%D1%80%D0%B8%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-%D1%81%D0%BC%D1%8A%D1%80%D1%82%D1%82%D0%B0-%D1%82%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Ели Елиаху, израелска поезия, превод, поезия",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/elieliahu.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Дан Пагис: Свидетелство 1",
            "url": "/translations/2019/01/20/14-27-%D0%B4%D0%B0%D0%BD-%D0%BF%D0%B0%D0%B3%D0%B8%D1%81-%D1%81%D0%B2%D0%B8%D0%B4%D0%B5%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE-1.html",
            "category": "translations",
            "category2": "",
            "tags": "израелска поезия, поезия, Дан Пагис, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/dan_pagis.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Таха Мухамад Али: През живота си...",
            "url": "/translations/2019/01/20/14-07-%D1%82%D0%B0%D1%85%D0%B0-%D0%BC%D1%83%D1%85%D0%B0%D0%BC%D0%B0%D0%B4-%D0%B0%D0%BB%D0%B8-%D0%BF%D1%80%D0%B5%D0%B7-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0-%D1%81%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "Таха Мухамад Али, израелска поезия, поезия, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/taha.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Емануил А. Видински: Простите думи винаги са по-добрият избор",
            "url": "/talks/2019/01/20/14-07-%D0%B5%D0%BC%D0%B0%D0%BD%D1%83%D0%B8%D0%BB-%D0%B2%D0%B8%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B8-%D0%BF%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D0%B5-%D0%B4%D1%83%D0%BC%D0%B8-%D0%B2%D0%B8%D0%BD%D0%B0%D0%B3%D0%B8-%D1%81%D0%B0-%D0%BF%D0%BE-%D0%B4%D0%BE%D0%B1%D1%80%D0%B8%D1%8F%D1%82-%D0%B8%D0%B7%D0%B1%D0%BE%D1%80.html",
            "category": "talks",
            "category2": "",
            "tags": "Емануил Видински, интервю, разговори, пет въпроса към",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/emanuilvidinski.jpg",
            "author": "Antonia",
            "subtitle": "Емануил А. Видински e писател, поет, музикант и преподавател по творческо писане в Творческа Академия &quot;Заешка Дупка&quot;. Автор е на сборниците с разкази &quot;Картографии на бягството&quot; и &quot;Егон и тишината&quot;, романа &quot;Места за дишане&quot; и стихосбирката &quot;Par Avion&quot;"
        } 
        ,
        
    
  
          
        {
            "title": "Давид Гросман: &quot;Един кон влязъл в бар&quot;",
            "url": "/bookreviews/2019/01/20/14-07-%D0%B4%D0%B0%D0%B2%D0%B8%D0%B4-%D0%B3%D1%80%D0%BE%D1%81%D0%BC%D0%B0%D0%BD-%D0%B5%D0%B4%D0%B8%D0%BD-%D0%BA%D0%BE%D0%BD-%D0%B2%D0%BB%D1%8F%D0%B7%D1%8A%D0%BB-%D0%B2-%D0%B1%D0%B0%D1%80.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "Давид Гросман, рецензии, книги, Един кон влязъл в бар, Колибри",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/edinkonvlvbar3.jpg",
            "author": "Antonia",
            "subtitle": "Тази книга на Гросман е по-различна от останалите му и прави забележителен превод на цял един жанр - стендъп комедията, само че с обратен - трагичен - знак"
        } 
        ,
        
    
  
          
        {
            "title": "Амир Ор: Изкушението ",
            "url": "/translations/2019/01/20/10-22-%D0%B0%D0%BC%D0%B8%D1%80-%D0%BE%D1%80-%D0%B8%D0%B7%D0%BA%D1%83%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%D1%82%D0%BE.html",
            "category": "translations",
            "category2": "",
            "tags": "Амир Ор, израелска поезия, поезия, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/11042662_1619496774933312_2230741629901522993_n.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Янкеле Ротблит: Тя се завърна",
            "url": "/translations/2019/01/20/10-04-%D1%8F%D0%BD%D0%BA%D0%B5%D0%BB%D0%B5-%D1%80%D0%BE%D1%82%D0%B1%D0%BB%D0%B8%D1%82-%D1%82%D1%8F-%D1%81%D0%B5-%D0%B7%D0%B0%D0%B2%D1%8A%D1%80%D0%BD%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "израелска поезия, израелска музика, песен, Янкеле Ротблит, Мати Каспи",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/yankale_rotblit.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Стефан Коспартов - &quot;Когато кестените падаха&quot;",
            "url": "/bookreviews/2019/01/20/10-04-%D1%81%D1%82%D0%B5%D1%84%D0%B0%D0%BD-%D0%BA%D0%BE%D1%81%D0%BF%D0%B0%D1%80%D1%82%D0%BE%D0%B2-%D0%BA%D0%BE%D0%B3%D0%B0%D1%82%D0%BE-%D0%BA%D0%B5%D1%81%D1%82%D0%B5%D0%BD%D0%B8%D1%82%D0%B5-%D0%BF%D0%B0%D0%B4%D0%B0%D1%85%D0%B0.html",
            "category": "bookreviews",
            "category2": "",
            "tags": "препоръки, рецензии, Стефан Коспартов, роман, книга, Когато капят кестените, Сиела",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/kogato-kapqt-kestenite-stefan-kospartov-ciela-9789542826910.jpg",
            "author": "Antonia",
            "subtitle": "Въпреки слабостите, моята препоръка е книгата да бъде прочетена, най-малкото заради мащабността на своята амбиция, добрите диалози и погледа върху живота в лагерите и смазването на малкия човек в условията на тоталитаризма"
        } 
        ,
        
    
  
          
        {
            "title": "Йона Волах: Ягоди",
            "url": "/translations/2019/01/20/10-04-%D0%B9%D0%BE%D0%BD%D0%B0-%D0%B2%D0%BE%D0%BB%D0%B0%D1%85.html",
            "category": "translations",
            "category2": "",
            "tags": "израелска поезия, Йона Волах, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/yona_wallach.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Късно в живота",
            "url": "/translations/2019/01/20/10-04-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%BA%D1%8A%D1%81%D0%BD%D0%BE-%D0%B2-%D0%B6%D0%B8%D0%B2%D0%BE%D1%82%D0%B0.html",
            "category": "translations",
            "category2": "",
            "tags": "израелска поезия, Йехуда Амихай, поезия, превод",
            "date": "2019-01-20 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Джордж Сиртеш: Нещастен случай",
            "url": "/translations/2019/01/19/18-43-%D0%B4%D0%B6%D0%BE%D1%80%D0%B4%D0%B6-%D1%81%D0%B8%D1%80%D1%82%D0%B5%D1%88-%D0%BD%D0%B5%D1%89%D0%B0%D1%81%D1%82%D0%B5%D0%BD-%D1%81%D0%BB%D1%83%D1%87%D0%B0%D0%B9.html",
            "category": "translations",
            "category2": "",
            "tags": "Джордж Сиртеш, поезия, превод, еврейска поезия",
            "date": "2019-01-19 00:00:00 +0000",
            "image": "/Uploads/szirtes.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        ,
        
    
  
          
        {
            "title": "Йехуда Амихай: Вместо думи",
            "url": "/translations/2019/01/19/09-21-%D0%B9%D0%B5%D1%85%D1%83%D0%B4%D0%B0-%D0%B0%D0%BC%D0%B8%D1%85%D0%B0%D0%B9-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%BE-%D0%B4%D1%83%D0%BC%D0%B8.html",
            "category": "translations",
            "category2": "",
            "tags": "израелска поезия, поезия, йехуда амихай, превод",
            "date": "2019-01-19 00:00:00 +0000",
            "image": "/Uploads/yehuda_amichai.jpg",
            "author": "Antonia",
            "subtitle": "Превод: мой"
        } 
        
    
  
];