window.CMS_MANUAL_INIT = true;

var site_authors = {"Antonia":{"name":"Antonia","display_name":"Антония Апостолова","photo":"/assets/images/author-antonia.png","email":"antonia@literaturnirazgovori.com","web":"https://www.facebook.com/literaturnirazgovori/"},"Guest":{"name":"Guest","display_name":"Гост-автор","photo":"/assets/images/author-guest.png"}};
var site_months = {"1":"Януари","2":"Февруари","3":"Март","4":"Април","5":"Май","6":"Юни","7":"Юли","8":"Август","9":"Септември","10":"Октомври","11":"Ноември","12":"Декември"};
var site_categories = {"mybooks":{"name":"mybooks","text":"Моите книги"},"talks":{"name":"talks","text":"Разговори за писането"},"interviews":{"name":"interviews","text":"Интервюта"},"bookreviews":{"name":"bookreviews","text":"Рецензии"},"translations":{"name":"translations","text":"Поезия"},"newbooks":{"name":"newbooks","text":"Нови книги"},"newsevents":{"name":"newsevents","text":"Новини и събития"}};
var site_tags = ["","180 секунди","2019","Black Flamingo","ICU","Mybook","Oз Books","Scribens","А.Б. Йехошуа","Або","Августина Тодорова","Авиатор","Адам Джонсън","Ади Асис","Аз Клавдий","Аквариус","Аксиния Михайлова","Ал","Алберт Бенбасат","Алек Попов","Алеко Желязков","Александър Байтошев","Александър Бечанович","Александър Пен","Алексанър Вутимски","Алексей Салников","Али Смит","Алис Харт","Алкохолен делир","Алтера","Амелия Личева","Американа","Американският любовник","Амир Ор","Ан Бронте","Ана Бландиана","Анат Левин","Андрей Тарковски","Андрю Шон Гриър","Анемоя","Анна Политковска","Анна и планината","Антония Апостолова","Апостроф","Арнон Грюнберг","Асен Агов","Бабини ягини","Бабини-ягини","Барнабо от планината","Беким Сейранович","Белослава Димитрова","Бесове","Биман","Божана Апостолова","Борхес","Боряна Дукова","Братовчедката на Зорбас","Бруклин","Булгаков","Бьорн Расмусен","В печалния хан нан дните","Валентин Дишев","Варужан Восганян","Васил Панайотов","Венцеслав Константинов","Вергилий","Веселина Седларска","Вили Лилков","Виолета Кунева","Вирджиния Улф","Владимир Зарев","Владимир Набоков","Владимир Путин","Владимир Трендафилов","Владислав Христов","Владо Трифонов","Вова","Володя","Всичко е осветено","Възхвала на Аспергер","Гайто Газданов","Гаст Грьобер","Георги Господинов","Георги Марков","Георги Мишев","Георги Сотянов","Георги Стоянов","Георги Тенев","Георги Томов","Гилермо Мартинес","Гилером Мартинес","Глад","Годишнина от завършването","Гонкур в България","Гонсало М. Тавареш","Горан Войнович","Градината с камъните","Давид Авидан","Давид Гросман","Дан Пагис","Даниел Келман","Дейвид Крисчън","Деметра Дулева","Дени Терио","Деница Дилова","Депеш Мод","Деян Тиаго-Станкович","Джакомо Казанова","Джамал Уариаши","Джанин Къминс","Джеймс Джойс","Джесика Парк","Джон Ъпдайк","Джонатан Сафран Фоер","Джордж Сиртевш","Джордж Сиртеш","Джоузеф Камбъл","Джумпа Лахири","Диана Петрова","Диана Юсколова","Димана Йорданов","Димитър Башевски","Димитър Динев","Димитър Шумналиев","Дино Будзати","Добри Божилов","Добър вечер дами и господа","Достоевски","Другите светове на Алби Брайт","Дубравка Угрешич","Дулсе Мария Кардозо","Е. Т. А. Хофман","Евгений Водолазкин","Европа и идеята за нация","Един кон влязъл в бар","Еднорог","Ейлиш ни Гуивна","Елена Алексиева","Елена Феранте","Ели Визел","Ели Елиаху","Ели Цонова","Емануил А. Видински","Емануил Видински","Емил Андреев","Емилиос Солому","Ентусиаст","Ерго","Ерих Кестнер","Естер Херитсен","Ето ме","Жажда","Жан дьо Лабрюйер","Жанет 45","Жените от кино Роялъ","Загадките на безумието","Звуци и други истории","Здравка Евтимова","Зима","Златко Ангелов","Златко Енев","Златозар Петров","Знаци","Зорница Христова","Иван Вазов","Иван Димитров","Иван Костов","Иван Ланджев","Иван Станков","Иван Христов","Иванка Могилска","Иглика Дионисиева","Изгубени вещи","Изгубените цветя на Алис Харт","Издателство за поезия ДА","Изида","Изнасилени от чудеса","Изток Запад","Изхвърлени в Америка","Илия Троянов","Имитация на кошмар","Ина Иванова","Инна Пелева","Ирена Иванова","Иржи Кратохвил","Ирина Одоевцева","Исабел Алиенде","Исмаил Кадаре","Историята на изгубеното дете","Иън Макюън","Йелена Бачич Алимпич","Йехуда Амихай","Йозеф Рот","Йона Волах","Йосип Млакич","К.Г. Балан","Казуо Ишигуро","Как станах монахиня","Калин Донков","Камелия Кучер","Карай плуга си през костите н амъртвите","Карен Алкалай-Гут","Карина Сайнс Борго","Картата на Анна","Катерина Хапсали","Кварталът","Кендзабуро Ое","Керна Ангелова","Кирилов","Клаус Ман","Книгата на Бек","Когато капят кестените","Кожата е еластичната обвивка","Колибри","Колм Тойбин","Колъм Тойбин","Комореби","Кони Палмен","Константин Петров","Коста","Крехко равновесие","Крис Клийв","Кристин Димитрова","Кристина Курчаб-Радлих","Кристина Морато","Кристофър Едж","Крум Филипов","Кръг","Кукувича прежда","Лабиринт","Лавър","Ламия Бегагич","Ларш Петер Свен","Леа Коен","Лев Толстой","Лексикон","Лизе Спит","Лист","Литературни изкушения","Локус","Лора Динкова","Лорънс Ферлингети","Луан Старова","Лудвик Вацулик","Любов Кронева","Любовниците на Юстиция","Людмила Улицка","Магда Сабо","Майстора и Маргарита","Макс Блехер","Максим Горки","Малък живот","Манол Глишев","Маргарет Мичъл","Марек Шинделка","Марин Бодаков","Мария Донева","Мария Закревска Бенкердорф","Мария Касимова Моасе","Мария Попова","Мартин К. Илиев","Мати Каспи","Машини","Мефистофел","Мир на кумирите ни","Митове","Момчил Николов","Мошенил ЕООД","Моята олимпиада","Музей на невинността","Мура","Найджъл Никълсън","Невена Митрополитска","Неда Антонова","Недялко Славов","Неутешимите","Ники Павлов","Николай Терзийски","Николай Фенерски","Никос Казандзакис","Нина Берберова","Нинко Кирилов","Ноам Чомски","Нора Уебстър","Нормални хора","Нощ в Каракас","Нощта","Обсидиан","Огледало на въображението","Олга Токаручк","Оля Стоянова","Опитът","Ори Бернщайн","Орхан Памук","Отнесени от вихъра","Отпътуване от Френа","ПЕН Набоков","Пааво Мацин","Павел Вежинов","Павел Шрут","Павла Хоракова","Палми Ранчев","Панорама","Парадокс","Пати Смит","Персей","Петко Симеонов","Петрови в грипа и около него","Петър Андоновски","Петър Денчев","Петър Чухов","Петя Кокудева","Петя Накова","Пиафе","Пилат","По бреговете на Нева","По-сурово","Погубената България","Поезията като бунтовно изкуство","Покривът","Получих живота си","Портрет на художника като млад","Потъване в мъртво море","Потъналите и спасените","Предел на забравата","Предсмъртните видения на Никола Петков","През това време","Прекрасният живот на Артър Лес","Приказка за вълшебната флейта","Примо Леви","Произход на всичко","Пролет","Пролетен базазр на книгата","Пролетен базар на книгата","Равелщайн","Радко Пенев","Радослав Парушев","Радослав Чичев","Радостина А. Ангелова","Рене Карабаш","Рива","Ривка Мириам","Ричард Фланаган","Роберт Зееталер","Роберт Леви","Робърт Грейвс","Роуз Тримейн","Рохинтън Мистри","Русана Бърдарска","С книга в полунощ","Сава Василев","Сали Руни","Сам Шепърд","Сандра Сиснерос","Светкавици","Светлозар Василев","Седемте смърти на Ивлин Хардкасъл","Сергей Лебедев","Сергий Жадан","Сесар Айра","Сиела","Силата на мита","Силвия Недкова","Силвия Плат","Силвия Томова","Симон дьо Бовоар","Синът на управителя на сиропиталището","Сол Белоу","Софтпрес","Срещу природата","Стефан Иванов","Стефан Коспартов","Стефан Стамболов","Стефан Цвайг","Стивън Фрай","Стигмати","Сто и една годишният старец който твърде много размишляваше","Странните преживелици на един пощальон","Стругацки","Струни","Стюарт Търтън","Сянка","Тайе Селаси","Тал Ницан","Таха Мухамад Али","Твой син Хъкълбери Фин","Тежки елементи","Теория на чудатостите","Тери Игълтън","Тери Пратчет","Този търпелив лабиринт от линии","Том Улф","Томас Еспедал","Томас Макгонигъл","Томас Мор","Топли животни","Тор Вилхялмсон","Три пиеси","Труман Капоти","Тук сме","Убийството на Командора","Уила Катър","Уилям Уортън","Украйна","Улици и кораби","Фабер","Факел експрес","Фигури","Франк О`Конър","Франк ОКонър","Франсоа-Анри Дезерабл","Фридерике Майрьокер","Хаим Гури","Хайри Хамдан","Халдоура Тородсен","Ханя Янагихара","Характери","Харуки Мураками","Хенри Бек","Хермес","Хосе Ортега-и-Гасет","Хотелът на спомените","Христо Карастоянов","Христо Христов","Цветелина Марева","Цвят продълговат в морето","Чавдар Ценов","Чекмо","Червената нишка","Чехов","Чимаманда Нгози Адичи","Чудовището","Шандор Мараи","Югославия","Юдит Равиц","Юнас Юнасон","Юрий Андрухович","Ян Балабан","Яна Язова","Яник Енел","Янкеле Ротблит","Яцек Хуго-Бадер","автобиография","аз съм българка","аз съм динамит","аквариус","амстердамски блус","ангелски езици","аркьой","атлантис","афиши в огледалото","баба яга снесла яйце","бал в мулен руж","балкански писатели","балкански ритуал","бегуни","белязани души","биография","блъф","българският лекар","в далечното пътуване","веселина седларска","вечер у клер","вирус","висока облачност","владислав христов","всеки ден крие в себе си друг","всичко това е любов","вторият пол","възпламеняване","вълча богородица","въртележката","геза чат","гениалната приятелка","глад","годината на осемта химии","годината на осемте химии","гробницата на капуцините","дамите от ориента","даниел келман","дарът","двоен прозорец","двуезично издание","депеш мод","депресията ме обича","детска","детски","деца","децата на войната","дискотека гогол","дневник на една изневяра","дневникът на една писателка","дневници","дни на самота","документалистика","достатъчно дълго","еврейска поезия","еднорог","елена алексиева","енеида","ентусиаст","ера","ерго","есеистика","есен","есета","ещорил","жанет 45","жена без път","жената от йерусалим","животът на ницше","завръщането на визона","заглавия","задругата","зелените очи на вятъра","извън редовете","издателства","издателство","издателство за поезия ДА","издателство за поезия да","изповед","израелска музика","израелска поезия","изследване","импресии","интервю","ирзаелска поезия","истории","история","история на моя живот","йехуда амихай","кино","клавиатурна грешка","кладата на суетата","книга","книга.роман","книги","когато порасна искам да стана чужденец","кожата е еластичната обвивка обгърнала цялото тяло","колективният фалш","колибри","комореби","компарсита","конференцията на животните","кореспонденция","корона","корона от книги","кройцерова соната","кръг","кухнята на госпожа черешова","къщата на улица манго","лексикон","лисица","лист","литературен обяд","литературен фестивал","литературознание","ловци на пеперуди","лятно пътуване","малкият бог на земетръса","машини като мен","мемоари","месо и птици","мечка страх","митове","мишел уелбек","моя страна","моят едипов комплекс","музика за хамелеони","музите се чуват","на пост","награда","накъде тече реката","наука","незпознатият","непрекъсната линия","низината","нов роман","нова земя","нова книга","новели","нови заглавия","нови книги","ново заглавие","ново издание","ноктюрни","нонфикшън","нормални хора","нощ","някой си господил пекелни","някой си господин пекелни","обгърнала цялото тяло","огнената тайна","олга токарчук","олга шурбанова","онзи в мен","отблъскващо щастие","отивам си е възрватен глагол","отклонения наесен","отлъчване","относно родерер","отпечатък от никого","панаир на книгата","парадокс","песен","пет въпроса към","пиер дьо ронсар","пиеси","пиле змия звяр и дюля","пинбол","писането","писма","пламен антов","повест","поводи за връщане","подкаст","поезия","поет","поздрави от синята палатка","полето","политика","понеделник започва в събота","потъване в мъртво море","почти всичко е наред","превод","преводи","преводна поезия","предложения","препоръки","призракът на александър волф","приказки","приказки от високосната година","продавачът на вестници и списания","продавачът на вестници и цигари","проза","произшествие на тихата улица","пролетен базар на книгата","пролетен базр на книгата","пролетен панаир на книгата","психоанализа","пътеводител","пътища в ноща","разговор","разговори","разказвачът","разкази","рак на гърдата","рецензии","рецензия","роман","сборник","свети вълк","световен ли е нобел","свещите изгарят докрай","свидетелства за прехода","серотонин","сивият мъх сияе","сиела","синът на авиатора","следите остават","сливовиц","случки в близката нереалност","смисълът на живота","смърт във вода","смъртта на речния водач","списък","статии","стихосбирка","странстващият албатрос","струни","суета суета","събития","сю прюдо","тази вечер няма нищо случайно","тайнствената непозната","тери игълтън","тетралогия","ти го каза","ти непрестанна новина","тил","тихото слънце","топи се","трактат","труд","уловеното време","утопия","факел експрес","фантастика","философия","франсоа-анри дезерабл","хермес","хотел авион","хотелът на спомените","хроника на камък","хроники на неведомото","цитати","цял един живот","чешки съновник","чифтоядците","чудовището","чуй песента на вятъра","чучело"];

var pagelayouts = ["default", "blank"];

var collectionCategories = [];
for(cat in site_categories){ 
    collectionCategories.push({ "label": site_categories[cat].text, "value": site_categories[cat].name });
}

var collections = 
[
    {
        "name": "post",
        "label": "Posts",
        "label_singular": "Post",
        "folder": "_posts",
        "create": true,
        "slug": "{{year}}-{{month}}-{{day}}-{{hour}}-{{minute}}-{{slug}}",
        "fields": [
            { "label": "Layout", "name": "layout", "widget": "hidden", "default": "post" },
            { "label": "Hidden", "name": "hidden", "widget": "boolean", "default": true },
            { "label": "Title", "name": "title", "widget": "string" },
            { "label": "Subtitle", "name": "subtitle", "widget": "string" },
            { "label": "Author", "name": "author", "widget": "select", "default": "Antonia", "options":
                [
                { label: "Антония", value: "Antonia" },
                { label: "Гост-автор", value: "Guest" }
                ]
            },
            { "label": "Guest author name", "name": "guestauthorname", "widget": "string", "required": false },
            { "label": "Guest author photo",  "name": "guestauthorimage", "widget": "image", "required": false, "media_library": { "config": {"multiple": false }}},
            { "label": "Featured Image", "name": "image","widget": "image", "media_library":{ "config": {"multiple": true }}},
            { "label": "Body", "name": "body", "widget": "markdown" },
            {"label": "Category", "name": "category", "widget": "select", "default": "interviews", "required": true, "options": collectionCategories },
            {"label": "Secondary category", "name": "category2", "widget": "select", "default": "", "required": false, "options": collectionCategories },            
            { "label": "Tags", "name": "tags", "widget": "list"},
            { "label": "Ozone.bg book link", "name": "ozone-link", "widget": "string", "required": false },
            { "label": "Schedule publish at",  "name": "schedule", "widget": "datetime", "default": "", "format": "YYYY-MM-DD HH:mm", "dateFormat": "YYYY-MM-DD", "timeFormat": "HH:mm",  "required": false },
            { "label": "Redirect from", "name": "redirect_from", "widget": "list", "required": false }
        ]
    }
];

var configurations = 
{
    "development": {
        "config": {
        "backend": {
            "name": "git-gateway"
        },
        "local_backend": true,
        "load_config_file": false,
        "media_folder": "/Uploads",
        "public_folder": "/Uploads",
        "slug": {
            "encoding" : "unicode",
            "clean_accents": false,
            "sanitize_replacement": "-"
        },
        "collections": collections
        }
    },
    "production": {
        "config": {
        "backend": {
            "name": "github",
            "repo": "literaturnirazgovori/literaturnirazgovori.github.io",
            "branch": "work",
            "base_url": "https://warm-woodland-78106.herokuapp.com"
        },
        "local_backend": false,
        "load_config_file": false,
        "media_folder": "/Uploads",
        "public_folder": "/Uploads",
        "slug": {
            "encoding" : "unicode",
            "clean_accents": false,
            "sanitize_replacement": "-"
        },        
        "collections": collections
        }
    }
}




